{
  "first_topic": {
    "title": "Įvykio vietos saugumo ir nukentėjusiojo būklės įvertinimas. Gyvybei pavojingos psichikos būsenos, jų atpažinimas, pirmoji pagalba ir medicinos pagalbos organizavimas. Psichologinės pagalbos principai",
    "sectionId": "section1",
    "content": [
      {
        "page": 1,
        "page_content": [
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img0.png"
          },
          {
            "type": "main-heading",
            "text": "Įvykio vietos saugumo ir nukentėjusiojo būklės įvertinimas. Gyvybei pavojingos psichikos būsenos, jų atpažinimas, pirmoji pagalba ir medicinos pagalbos organizavimas. Psichologinės pagalbos principai"
          },
          {
            "type": "paragraph",
            "text": "Po keletos bemiegių naktų ir su dideliu rūpesčiu, **FirstAid** komanda parengė šią informaciją apie pagrindinius pirmosios pagalbos veiksmus. Tai paprastai ir aiškiai pateikta medžiaga, kuri gali išgelbėti gyvybę. Sužinosite keletą paprastų, bet gyvybiškai svarbių žingsnių, kurie ne tik suteiks pasitikėjimo, bet ir padės kritinėse situacijose."
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Nelaimės gali ištikti netikėtai, todėl svarbu būti pasiruošus padėti – nesvarbu, kiek jums metų, kokia jūsų patirtis ar kur esate. Saugūs esame tik tada, kai esame pasiruošę reaguoti. Tikimės, kad ši medžiaga padės jums jaustis užtikrintiems ir pasirengusiems, o kontaktinio susitikimo metu puikiai pademonstruosite savo žinias praktiniame atsiskaityme! Sėkmės!"
          }
        ]
      },
      {
        "page": 2,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Pirmosios pagalbos tikslai"
          },
          {
            "type": "heading",
            "text": "Pagrindiniai pirmosios pagalbos tikslai"
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "imgcpr.png"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "list_item_class": "margin-l",
            "text": [
              "**Išsaugoti gyvybę.**\n\nNors kasdienėje rutinoje retai susiduriame su tokiais iššūkiais, svarbu prisiminti, kad pirmosios pagalbos veiksmai gali būti kritiškai svarbūs. Kiekvienais metais verta pasikartoti, kokie šie gyvybės gelbėjimo veiksmai.",
              "**Neleisti būklei pablogėti ir apsaugoti nuo naujų sužeidimų.**\n\nDažniausiai mūsų užduotis bus stabilizuoti žmogaus būklę ir pasirūpinti, kad nukentėjęs asmuo nepatirtų naujų sužalojimų. Šiuo atveju svarbu atidžiai įvertinti galimus pavojus, kad ir patys nepatektume į pavojingą situaciją, teikdami pagalbą.",
              "**Garantuoti gijimą.**\n\nTai reiškia, kad mūsų pagalba turi ne tik neleisti būklei pablogėti, bet ir padėti kuo greičiau atstatyti žmogaus sveikatą."
            ]
          }
        ]
      },
      {
        "page": 3,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Įvykio vietos saugumo ir nukentėjusiojo būklės įvertinimas"
          },
          {
            "type": "heading",
            "text": "P-P-P (Patikrink-Paskambink-Padėk)"
          },
          {
            "type": "paragraph",
            "text": "Vienas iš pagrindinių pagalbos teikimo algoritmų – P-P-P (Patikrink-Paskambink-Padėk). Kritinėse situacijose šis algoritmas padeda išvengti klaidų ir garantuoja, kad pirmieji žingsniai bus teisingi ir saugūs."
          },
          {
            "type": "divider",
            "class": "section__divider--gap-bottom"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left",
            "text": "P – PATIKRINK"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small",
            "text": "Pirmieji žingsniai, kad pagalbą suteiktumėte saugiai ir efektyviai"
          },
          {
            "type": "paragraph",
            "text": "Kai susiduriame su nelaime, pirmas ir svarbiausias veiksmas – įvertinti situaciją ir užtikrinti, kad pagalbą teiktume saugiai. Šie pirmieji žingsniai gali būti lemiami, kai reikia išgelbėti gyvybę ar stabilizuoti nukentėjusiojo būklę, kol atvyks pagalba."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "1. Saugumas. Ar saugu man ir kitiems?"
          },
          {
            "type": "paragraph",
            "text": "Prieš priimdami bet kokius sprendimus, turite įsitikinti, kad aplinka yra saugi. Jei nėra aiškumo dėl pavojų, pirmiausia įvertinkite šiuos rizikos veiksnius:"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "**Sprogimas**: ar šalia yra sprogstamųjų medžiagų, dujų nuotėkio arba kitų pavojų, kurie gali sukelti sprogimą?",
              "**Ugnis**: ar aplinkoje yra gaisro pavojus? Ar liepsnos artėja prie nukentėjusiojo?",
              "**Elektros srovė**: ar nukentėjusysis gali būti prisilietęs prie elektros srovės šaltinio, arba ar aplinkui yra laidų, kuriuose gali būti elektros?",
              "**Dujos**: ar yra dujų nuotėkio pavojus, kuris gali sukelti apsinuodijimą ar sprogimą?",
              "**Transporto eismas**: jei įvykis įvyko šalia kelio ar judrios vietos, ar nėra pavojus, kad jums ir kitiems į pagalbą atvykusiems žmonėms kils pavojus dėl transporto priemonių?",
              "**Agresyvūs žmonės**: ar aplinkui yra pavojingų asmenų, kurie gali užpulti ar kelti grėsmę?",
              "**Nestabilūs daiktai**: ar aplinkui yra nestabilių daiktų (pvz., griūvantis pastatas, nuvirtę medžiai), kurie gali papildomai sužeisti?"
            ]
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img1.jpg"
          },
          {
            "type": "paragraph",
            "text": "**Svarbu**: Jei yra pavojų, niekada neikite į grėsmingą zoną, kol nesate įsitikinę, kad galite tai padaryti saugiai. Jei pavojų įvertinti sunku, geriau išlaikyti saugų atstumą ir kreiptis pagalbos."
          },
          {
            "type": "paragraph",
            "text": "Nukentėjusiojo perkėlimas į saugią aplinką – svarbus žingsnis, kai situacija aplinkoje kelia pavojų (pvz., gaisras, avarija, elektros srovė ar kiti grėsmės veiksniai). Tai atlikite atsargiai, kad papildomai nesužalotumėte, ir jei įmanoma, perkelkite nukentėjusįjį į vietą, kur jis galės gauti tinkamą pagalbą."
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "**Jei aplinka atrodo saugi, pereikite prie kito žingsnio – patikrinkite, ar žmogus sąmoningas.**"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "2. SĄMONĖ – ar asmuo sąmoningas?"
          },
          {
            "type": "paragraph",
            "text": "Kai įsitikinote, kad aplinka saugi, pereikite prie nukentėjusiojo būklės vertinimo. Pradėkite nuo sąmonės tikrinimo."
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "Paklauskite garsiai: **„Ar gerai jaučiatės?“, „Kas atsitiko?“**"
            ]
          },
          {
            "type": "paragraph",
            "text": "Jei asmuo atsako ir bendrauja, tai reiškia, kad jis sąmoningas. Prieš tęsdami pagalbą, galite užduoti papildomų klausimų apie jo būklę:"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "Ar jis jaučia skausmą?",
              "Ar svaigsta galva, ar pykina, ar jaučia kitus negalavimus?",
              "Ar kalba rišliai ir suprantamai, ar atsako į klausimus?"
            ]
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Jei asmuo nereaguoja ir nesikreipia į jus, švelniai patapšnokite už pečių, jeigu į tai taip pat nesureaguos, tai rodo, kad jis yra nesąmoningas. Tokiu atveju, prieš tęsdami pagalbą, turite patikrinti, ar nukentėjusysis kvėpuoja."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "3. KVĖPAVIMAS – ar asmuo kvėpuoja?"
          },
          {
            "type": "paragraph",
            "text": "Jei asmuo nesąmoningas, patikrinkite, ar jis kvėpuoja. Tai labai svarbus žingsnis, nes tai padės nustatyti, ar reikia pradėti gaivinimą."
          },
          {
            "type": "paragraph",
            "text": "Kaip patikrinti kvėpavimą:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "text": [
              "**Atveriame kvėpavimo takus:**\n\nAtsargiai atloškite nukentėjusiojo galvą atgal, pakeldami apatinį žandikaulį. Šis veiksmas padeda atverti kvėpavimo takus. Taip pat apžiūrėkite burną ir pašalinkite galimus svetimkūnius, jei jų yra (pvz., maistą, kraują, dantų protezus).",
              "**Stebėkite kvėpavimą:**\n\nPasilenkite taip, kad jūsų ausis būtų ties nukentėjusiojo burna, ir klausykite, ar jis kvėpuoja. Taip pat galite pajusti oro srautą ties jo nosimi. Stebėkite, ar nukentėjusiojo krūtinė kyla ir leidžiasi, ar pilvas juda."
            ]
          },
          {
            "type": "paragraph",
            "text": "**10 sekundžių tikrinimo taisyklė:**"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "Jei per 10 sekundžių nejaučiate kvėpavimo – nedelsdami skambinkite pagalbos numeriu 112 ir pradėkite gaivinimo veiksmus (gaivinimą).",
              "Jei kvėpavimas neįprastas (pvz., šiurkštus, duslus, ar pertraukiamas), tai taip pat reikėtų pranešti skambinant pagalbos tarnyboms."
            ]
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img2.jpg"
          },
          {
            "type": "paragraph",
            "text": "**Ką daryti, jei asmuo kvėpuoja?**"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "Jei asmuo kvėpuoja ir reaguoja, jo kraujotaka veikia, tai reiškia, kad pagrindiniai gyvybiniai požymiai funkcionuoja.",
              "Jei asmuo nesąmoningas, tačiau kvėpuoja, tiesiog stebėkite jo būklę, stebėkite kvėpavimą ir užtikrinkite, kad jis būtų stabilus, kol atvyks pagalba."
            ]
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "**Jei asmuo nekvėpuoja ir nesąmoningas – pradėkite pradinį gaivinimą (širdies masažą ir dirbtinį kvėpavimą).**"
          },
          {
            "type": "divider",
            "class": "section__divider--gap-bottom"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left",
            "text": "P – PASKAMBINK"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "Greitosios pagalbos iškvietimas – tai esminis žingsnis, galintis išgelbėti gyvybę"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Kai įvertinote situaciją ir įsitikinote, kad pagalbą galima suteikti saugiai, nedelsdami skambinkite pagalbos numeriu 112. Tai gali būti momentas, kai laikas gali būti lemiamas, todėl svarbu greitai ir tiksliai perduoti informaciją."
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img3.jpg"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "1. Skambinkite pagalbos numeriu 112"
          },
          {
            "type": "paragraph",
            "text": "Pirmas ir svarbiausias žingsnis – paskambinti į 112, nes tik taip galėsite gauti profesionalią pagalbą ir tinkamus nurodymus. Nepamirškite, kad dispečeriai yra apmokyti ir gali jums padėti atlikti pirmuosius veiksmus, kol atvyks greitoji medicinos pagalba (GMP)."
          },
          {
            "type": "paragraph",
            "text": "Paskambinę, tiksliai ir aiškiai nurodykite šią informaciją:"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "**Kur esate?** Pateikite tikslų įvykio vietos adresą. Jei nežinote tikslaus adreso, nurodykite aplinkinius orientyrus, kad dispečeriai galėtų greičiau jus surasti.",
              "**Kas atsitiko?** Paaiškinkite, kokia situacija – kas įvyko, kokie sužeidimai ar problemos. Paminėkite, ar žmogus sąmoningas, kvėpuoja, ar reikalinga skubi pagalba.",
              "**Kiek yra sužeistųjų?** Nurodykite, kiek žmonių nukentėjo ir kokia jų būklė. Jeigu žinote, nurodykite jų amžių, nes tai gali padėti greičiau nustatyti, kokios pagalbos reikia."
            ]
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "**Svarbu:** pokalbio metu dispečeriai gali užduoti papildomų klausimų, kad tiksliai įvertintų situaciją ir nusiųstų tinkamą pagalbą. Pvz., gali paklausti apie kraujavimą, kvėpavimą, širdies veiklą ar sąmonės būseną. Nesijaudinkite, jei nesate tikri dėl kai kurių detalių – svarbiausia yra kuo tiksliau apibūdinti situaciją."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "2. Skambinimas ir pagalbos teikimas – tai gali vykti tuo pačiu metu!"
          },
          {
            "type": "paragraph",
            "text": "Kritinėse situacijose, pvz., kai žmogus užspringo, reikia gaivinti ar stabdyti kraujavimą, skambinkite 112 ir teikite pagalbą tuo pačiu metu. Dispečeris gali jus instruktuoti, kaip atlikti pagrindinius pirmosios pagalbos veiksmus, kol laukiate atvykstančios pagalbos."
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "**Užspringimas**: jei žmogus visiškai užspringo, pradėkite atlikti 5 sutrenkimus į tarpumentį ir 5 Heimlicho manevrus, bet skambinkite ir informuokite apie situaciją, kad dispečeris galėtų siųsti brigadą ir patarti, kaip elgtis. ",
              "**Gaivinimas**: jei žmogus nesąmoningas ir nekvėpuoja, pradėkite jį gaivinti ir skambinkite 112, kad jums būtų suteikta pagalba telefonu ir tuo pačiu metu vyktų pas jus greitoji medicinos pagalba.",
              "**Kraujavimo stabdymas**: jei kraujuoja, pradėkite spausti žaizdą, kad sustabdytumėte kraujavimą, ir tuo pačiu skambinkite pagalbos numeriu."
            ]
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Greitosios pagalbos iškvietimas yra pirmas žingsnis, o pagalbos teikimas – tai, ką galite padaryti patys, kad padėtumėte išsaugoti gyvybę, kol atvyks profesionalai."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "3. Likite su nukentėjusiuoju, kol atvyks pagalba"
          },
          {
            "type": "paragraph",
            "text": "Po to, kai paskambinote į 112 ir pranešėte apie situaciją, likite su nukentėjusiuoju ir nepalikite jo, kol neatvyks pagalba. Net jei atrodo, kad pagalba jau keliauja, labai svarbu būti šalia, kad galėtumėte padėti, jei situacija pasikeistų, ir toliau stebėti nukentėjusiojo būklę."
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Nepertraukiamai bendraukite su nukentėjusiuoju, jei jis sąmoningas. Jei jis nesąmoningas, stebėkite jo kvėpavimą ir būklę, nes tik jūs galite pastebėti kritinius pokyčius."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "4. Svarbu žinoti – kiti pagalbos numeriai"
          },
          {
            "type": "paragraph",
            "text": "Be 112, Lietuvoje yra ir **113 numeris**, kuris taip pat teikia svarbias paslaugas."
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "**Medicininė konsultacija:** jei nesate tikri, ar reikia skambinti greitosios pagalbos numeriu 112, galite skambinti į 113 ir pasikonsultuoti su medicinos specialistu. Jie įvertins jūsų būklę ir pasakys, ar reikia iškviesti greitąją pagalbą, ar galima gydytis namuose. Jei specialistai nusprendžia, kad reikia greitosios pagalbos, jie sujungs jus su 112 dispečeriu.",
              "**Asmenų transportavimas:** 113 numeris taip pat teikia **mokamą paslaugą** – tai **asmenų pervežimas iš gydymo įstaigos į nurodytą vietą**. Jei žmogus jau buvo gydomas ligoninėje ir reikia jį pervežti į kitą vietą (pvz., į namus), galite pasinaudoti šia paslauga. Į šią paslaugą įeina ir **asmenų užnešimas** į aukštesnį aukštą, jei reikia."
            ]
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img4.jpg"
          },
          {
            "type": "divider",
            "class": "section__divider--gap-bottom"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left",
            "text": "P – PADĖK"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Kai įvyksta nelaimė ir jūs jau atlikote pirmus du žingsnius – patikrinote situaciją ir paskambinote pagalbos numeriu 112, atėjo laikas suteikti pagalbą. Tai gali būti labai svarbi akimirka, kai jūsų veiksmai ne tik padeda fiziškai, bet ir turi didelę reikšmę žmogaus psichologinei būklei."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "1. Jei nukentėjusysis yra sąmoningas ir kvėpuoja"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "**Paklauskite, kuo galime padėti**:\n\nNet jei situacija yra sunki, pirmas žingsnis visada yra bendravimas. Suteikite nukentėjusiajam galimybę pasakyti, ką jis jaučia ir kokios pagalbos jam reikia. Tai ne tik padeda nustatyti, kokių veiksmų imtis, bet ir nuramina žmogų.",
              "**Raminimas ir emocinis palaikymas**:\n\nSužeisti žmonės dažnai būna šoko būsenoje. Stresas, panika ar net baimė gali sukelti dar daugiau nesaugumo. Būkite ramūs, kalbėkite lėtai ir aiškiai. Svarbu, kad žmogus jaustų, jog jis ne vienas ir gali pasitikėti jūsų pagalba.",
              "**Nuolatinis stebėjimas ir apžiūra**:\n\nJei nukentėjusysis yra sąmoningas, apžiūrėkite jį ir įvertinkite jo būklę. Patikrinkite, ar nėra kraujavimo, ar jis nesiskundžia skausmu, ir suteikite pirmąją pagalbą pagal poreikį."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "2. Jei nukentėjusysis nesąmoningas, bet kvėpuoja"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "**Paguldykite į stabilią šoninę padėtį**:\n\nJei žmogus nesąmoningas, bet kvėpuoja, tačiau nėra kraujavimo ar kitų rimtų traumų, jį reikia paguldyti į stabilią šoninę padėtį. Tai padeda atverti kvėpavimo takus ir sumažinti uždusimo riziką. Stabili šoninė padėtis taip pat padeda išvengti užspringimo, jei žmogus vėliau pradeda vemti."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "3. Jei nukentėjusysis nesąmoningas ir nekvėpuoja"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "**Pradėkite gaivinti**:\n\nJei nukentėjęs asmuo nesąmoningas ir nekvėpuoja, nedelsdami pradėkite gaivinimo veiksmus. Tai apima širdies masažą ir dirbtinį kvėpavimą (jei esate tam pasirengęs). Neskubėkite – kiekviena sekundė gali būti svarbi, tačiau jei nesate tikri dėl veiksmų, pagalbos telefonu gausite nurodymus iš dispečerio."
            ]
          },
          {
            "type": "divider",
            "class": "section__divider--gap-bottom"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small",
            "text": "Įveikite emocines kliūtis ir psichologinį stresą:"
          },

          {
            "type": "paragraph",
            "text": "Psichologinis stresas – tai natūrali reakcija į kritines situacijas. Jūs galite susidurti su įvairiais emociniais iššūkiais, teikdami pagalbą. Kai kuriems žmonėms baimė, panika ar net šokas gali tapti kliūtimi veikti. Štai dažniausios psichologinės kliūtys, su kuriomis galite susidurti:"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "Baimė, kad nesugebėsite padėti arba kad pabloginsite situaciją.",
              "Baimė dėl kraujo ar sužeidimų, kas gali sukelti jums fizinį diskomfortą ir net alpimą.",
              "Nebeliko aiškumo, ką daryti, ir dėl to galite jausti didelį nerimą."
            ]
          },
          {
            "type": "paragraph",
            "text": "Kaip susikaupti ir įveikti šias kliūtis? Tai padeda algoritmas **P-P-P: Patikrink – Paskambink – Padėk.**"
          },
          {
            "type": "paragraph",
            "text": "Šis paprastas algoritmas padeda neprarasti susikaupimo ir žingsnis po žingsnio atlikti būtinus veiksmus."
          },
          {
            "type": "paragraph",
            "text": "Būkite kantrūs su savimi, nes psichologinis stresas – natūrali reakcija į sudėtingą situaciją. Jei pastebite, kad negalite įveikti baimės ar panikos, ir jaučiate, kad sunku sutelkti dėmesį, paprašykite aplinkinių pagalbos, net jei jie tiesiog galės stebėti situaciją, tai gali padėti jums išlikti ramiam."
          },
          {
            "type": "paragraph",
            "text": "Atlikus pirmus du anksčiau nurodytus veiksmus, jeigu nukentėjusysis yra sąmoningas ir kvėpuoja, paklausiame, kuo galime padėti ir raminame. Sužeistieji dažnai būna ištikti psichologinio streso – kalbiname ir stebime, kad neprarastų sąmonės. Apžiūrime ir suteikiame būtinąją pagalbą."
          },
          {
            "type": "paragraph",
            "text": "Jeigu nukentėjęs yra nesąmoningas, bet kvėpuoja normaliai ir nėra kraujavimo bei trauminių sužalojimų – paguldome jį į stabilią šoninę padėtį."
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Jeigu pacientas nesąmoningas ir nekvėpuoja – atliekame pradinius gavinimo veiksmus."
          }
        ]
      },
      {
        "page": 4,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Psichologinės pagalbos principai"
          },
          {
            "type": "heading",
            "text": "Psichologinės kliūtys"
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "imgcall.png"
          },
          {
            "type": "paragraph",
            "text": "Kartais suteikti pagalbą gali būti sunku dėl emocinių kliūčių, kurias jaučiame susidūrę su sudėtingomis būklėmis. Dažniausiai pasitaikančios baimės:"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "šalia daug stebėtojų,",
              "panika pabloginti esamą situaciją,",
              "sužeidimų baimė (pvz., kraujo bijantys asmenys alpsta),",
              "nežinojimo, kaip padėti."
            ]
          },
          {
            "type": "paragraph",
            "text": "Tam, kad nepasimestume ir susikauptume turime naudoti aloritmą P–P–P, jis padeda nesiblaškyti ir susikaupti. Dažniausiai pasitaikančios reakcijos: sustingimas, noras pabėgti, panika, agresyvumas, alpimas. Jeigu aplinkui yra žmonių, geriausia būtų paprašyti kažkieno kito pagalbos. Jeigu susidūrėme su rimtomis psichologinėmis kliūtimis ir patys negalime suteikti pagalbos – paprašykite aplinkinių pagalbos. Tačiau tiems atvejams, kai būsite vieninteliai galintys padėti – įkvėpkite kelis kartus nusiraminimui ir prisiminkite: Patikrink–Paskambink–Padėk."
          },
          {
            "type": "paragraph",
            "text": "**Kaip įveikti psichologines kliūtis:**"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "text": [
              "naudokite algoritmą P–P–P, kad išliktumėte susikaupę;",
              "jei yra žmonių aplinkui, paprašykite jų pagalbos;",
              "jei esate vienintelis galintis padėti, įkvėpkite kelis kartus, nusiraminkite ir imkitės veiksmų pagal P–P–P algoritmą."
            ]
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Kai žmogus patiria psichologinį stresą, svarbiausia yra jį  palaikyti ir padėti jam suvaldyti savo emocijas. Keli žingsniai, kaip galite padėti žmogui, kuris išgyvena psichologinį stresą:"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "1. Būkite empatiški ir kantrūs."
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "**Klausykite aktyviai.** Svarbu, kad žmogus jaustųsi išgirstas ir suprastas. Užduokite atvirus klausimus ir leiskite jam išreikšti savo jausmus be trukdymų.",
              "**Būkite kantrūs.** Stresą patiriantis žmogus gali sunkiai rasti žodžių savo jausmams išreikšti. Neskubėkite ir nespauskite jo greičiau pasikalbėti."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "2. Pasiūlykite praktinius veiksmus"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "**Kvėpavimo pratimai**. Gali padėti susikoncentruoti ir sumažinti įtampą. Pvz., lėtai įkvėpti pro nosį per 4 sekundes, sulaikyti kvėpavimą 4 sekundėms ir iškvėpti pro burną per 6 sekundes.",
              "**Fizinė veikla**. Trumpas pasivaikščiojimas ar lengva mankšta gali padėti žmogui atsipalaiduoti."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "3. Palaikykite ramybę"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "**Išlikite ramūs**. Jūsų ramybė gali nuraminti stresą patiriantį žmogų. Kalbėkite ramiai, lėtai ir pagarbiai.",
              "**Išvengti spaudimo**. Nereikėtų spausti žmogaus priimti sprendimų ar veiksmų, jei jis tam nėra pasiruošęs."
            ]
          }
        ]
      }
    ]
  },
  "second_topic": {
    "title": "Pradinis gaivinimas. Pradinis gaivinimas naudojant išorinį širdies defibriliatorių",
    "sectionId": "section2",
    "content": [
      {
        "page": 1,
        "page_content": [
          {
            "type": "heading",
            "text": "Pradinis gaivinimas. Pradinis gaivinimas naudojant išorinį širdies defibriliatorių"
          },
          {
            "type": "paragraph",
            "text": "Po to, kai susipažinote su **FirstAid komandos** paruošta teorine medžiaga apie pirmosios pagalbos pagrindus, pereisime į antrą svarbią mokymų dalį – pradinį gaivinimą. Tai įgūdis, kuris gali išgelbėti gyvybę, kai kiekviena sekundė yra svarbi. Kuo greičiau pradėsite gaivinimą, tuo didesnės šansai suteikti žmogui galimybę išgyventi."
          },
          {
            "type": "paragraph",
            "text": "Šioje dalyje išmoksite, kaip teisingai pradėti gaivinimą, kokius įrankius naudoti ir kaip atlikti svarbiausius veiksmus. Pasiruošimas ir žinios gali tapti lemtingu skirtumu tarp gyvybės ir mirties."
          },
          {
            "type": "paragraph",
            "text": "Tikimės, kad ši informacija ne tik suteiks jums pasitikėjimo, bet ir padės įgyti žinių, kurios gali tapti vienu iš svarbiausių įgūdžių jūsų gyvenime. Supratimas, kaip elgtis kritinėje situacijoje, gali pakeisti viską. Sėkmės – jūsų pasitikėjimas ir pasiruošimas tikrai bus jūsų stiprybė!"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "**Pradinis gaivinimas** – tai gyvybiškai svarbus pirmosios pagalbos etapas, kurio tikslas – išlaikyti gyvybės požymius ir padėti organizmui funkcionuoti, kol atvyks profesionali pagalba. Kiekviena sekundė šiose situacijose gali lemti išgyvenimą, todėl svarbu greitai ir teisingai reaguoti į gyvybės požymių praradimą."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Kas yra gyvybės požymiai?"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Tai pagrindiniai organizmo rodikliai, kurie parodo, ar žmogaus kūnas veikia tinkamai. Atpažinus ir tiksliai įvertinus šiuos požymius, galime nuspręsti, ar reikia pradėti gaivinimą ar kitus pirmosios pagalbos veiksmus. Greita reakcija į šiuos požymius gali išgelbėti gyvybę."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Gyvybės požymiai ir jų svarba:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Kvėpavimas.**\n\n yra vienas iš požymių, rodantis, ar žmogus yra gyvas ir ar jo organizmas gauna pakankamai deguonies. Normalaus sveiko suaugusio žmogaus kvėpavimo dažniui būdingas 12–20 kvėpavimų per minutę, kvėpavimas turi būti lygus bei ramus. Jei kvėpavimas yra duslus, paviršutiniškas arba jo visai nėra – tai rimtas signalas, kad reikia skubios pagalbos.\n\n---\n\n**Kaip patikrinti?**\n\n Stebėkite, ar kyla ir leidžiasi krūtinė, ar girdite kvėpavimo garsą. Jei kvėpavimas nejaučiamas – reikalingas gaivinimas.",
              "**Pulsas.**\n\n Kraujotaka rodo, kaip širdis ir kraujagyslės tiekia deguonį ir maistines medžiagas kūno audiniams. Normalus širdies ritmas suaugusiam žmogui yra nuo 60 iki 100 smūgių per minutę. Tačiau svarbu ne tik širdies ritmo dažnis, bet ir kraujospūdis. Per aukštas ar per žemas kraujospūdis gali rodyti, kad organizmas negauna pakankamai kraujo ir deguonies.\n\n---\n\n**Kaip patikrinti?**\n\nGalite tikrinti pulsą ant riešo arba kaklo. Jei pulsas neaptinkamas arba kraujospūdis per žemas, tai gali rodyti, kad širdies veikla sutrikusi.",
              "**Sąmonė.**\n\n Sąmoningumo tikrinimas padeda įvertinti, ar žmogus sugeba reaguoti į aplinką ir sąmoningai atlikti veiksmus. Jei žmogus atsako į klausimus, gali judėti ir reaguoti į aplinką, tai rodo, kad jis yra sąmoningas. Jei jis nesugeba atsakyti į klausimus ar atlikti paprastų veiksmų, tai gali būti rimtas sąmonės praradimas, kuris kelia pavojų gyvybei.\n\n---\n\n**Kaip patikrinti?**\n\n Patikrinkite, ar asmuo reaguoja į jūsų balsą, švelnius prisilietimus ar atsako į klausimus. Jei nesulaukiate atsako, asmuo gali būti nesąmoningas ir jam reikia skubios pagalbos.",
              "**Kūno temperatūra.**\n\n Normali kūno temperatūra suaugusiam žmogui yra apie 36,5–37,5°C. Bet koks temperatūros nukrypimas nuo šios normos (per aukšta ar per žema temperatūra) gali rodyti rimtas problemas, tokias kaip infekcija ar hipotermija.\n\n---\n\n**Kaip patikrinti?**\n\n Kūno temperatūrą galite patikrinti termometru, tačiau jeigu termometro nėra, atkreipkite dėmesį į odos temperatūrą ir bendrą žmogaus būklę. Jei jis jaučia šaltkrėtį arba karščiuoja, tai gali būti infekcijos požymiai."
            ]
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img1.png"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Nukentėjusiojo sąmonės ir kvėpavimo įvertinimas"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Pirmas žingsnis suteikiant pirmąją pagalbą – įsitikinti, kad aplinka yra saugi tiek jums, tiek nukentėjusiajam. Jei aplinka saugi, galime pereiti prie kito svarbaus veiksmo – įvertinti nukentėjusiojo sąmonę ir kvėpavimą. Šie įgūdžiai gali būti lemtingi nustatant, kokie veiksmai turi būti atlikti toliau."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Sąmonės tikrinimas."
          },
          {
            "type": "paragraph",
            "text": "Prieiname prie nukentėjusiojo ir garsiai paklauskite:"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": ["„Ar gerai jaučiatės?“", "„Kas atsitiko?“"]
          },
          {
            "type": "paragraph",
            "text": "Tai padeda nustatyti, ar asmuo reaguoja į aplinką, ir ar jis yra sąmoningas. Jeigu jis atsako, bendrauja, gali paaiškinti, kas nutiko, tikėtina, kad jis yra sąmoningas."
          },
          {
            "type": "paragraph",
            "text": "**Ką daryti toliau?**"
          },
          {
            "type": "paragraph",
            "text": "Klauskite, ar nukentėjusysis jaučia skausmą, ar galvos svaigimą, ar sugeba kalbėti aiškiai. Jei asmuo nesugeba atsakyti, nereaguoja ar atrodo pasimetęs, gali būti, kad jis yra nesąmoningas, ir tuomet reikia atlikti kvėpavimo patikrinimą."
          },
          {
            "type": "paragraph",
            "text": "Jei asmuo nereaguoja, švelniai patapšnokite už pečių, jeigu į tai taip pat nesureaguos, tai rodo, kad jis yra nesąmoningas."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Kvėpavimo tikrinimas"
          },
          {
            "type": "paragraph",
            "text": "Jei nukentėjusysis nereaguoja į klausimus, atverkite kvėpavimo takus. Tai padarysite pakeldami smakrą ir švelniai atlošdami galvą atgal, kad kvėpavimo takai būtų aiškūs."
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Po to atidžiai stebėkite šiuos požymius:"
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img2.png"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "Klausykite kvėpavimo.",
              "Žiūrėkite, ar kyla ir leidžiasi nukentėjusiojo krūtinė.",
              "Jauskite oro srautą (jei įmanoma) arti burnos."
            ]
          },
          {
            "type": "paragraph",
            "text": "**Ką daryti, jei kvėpavimo nėra arba jis neįprastas?**"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Jei kvėpavimas nėra, duslus ar paviršutiniškas, arba jo visai nėra, tai rodo, kad nukentėjusiojo gyvybei kyla pavojus. Šiuo atveju, nedelsdami pradėkite gaivinimo veiksmus ir kvieskite greitąją pagalbą skambindami 112."
          }
        ]
      },
      {
        "page": 2,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Gyvybiniai sutrikimai"
          },
          {
            "type": "heading",
            "text": "Gyvybinių požymių sutrikimų priežastys"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Gyvybinių požymių sutrikimai – tai situacijos, kai organizmo pagrindinės funkcijos, tokios kaip kvėpavimas, kraujotaka, sąmonė ir kūno temperatūra, nefunkcionuoja tinkamai. Tai gali būti pavojinga gyvybei, nes šie sutrikimai rodo, kad organizmas negali tinkamai aprūpinti savo audinių deguonimi ir maistinėmis medžiagomis. Pirmiausia svarbu suprasti, kas gali sukelti tokius sutrikimus, kad žinotume, kaip greitai ir tiksliai reaguoti į kritinę situaciją. Gyvybinių požymių sutrikimų priežastys gali būti įvairios, tačiau jų sprendimui dažniausiai reikia skubios medicininės pagalbos."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Širdies ir kraujagyslių sistemos sutrikimai"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "**Širdies sustojimas** - viena dažniausių mirties priežasčių, kai širdis nustoja siurbti kraują į organizmą. Tai gali įvykti dėl širdies infarkto, ritmo sutrikimų (pvz., skilvelių virpėjimo) ar kraujagyslių užsikimšimo.",
              "**Kraujospūdžio pokyčiai** - per žemas kraujospūdis (hipotenzija) gali sukelti šoką ir organų nepakankamumą, o per aukštas kraujospūdis (hipertenzija) – insultą ar širdies nepakankamumą.",
              "**Širdies aritmijos** - netaisyklingas širdies ritmas gali neefektyviai pumpuoti kraują, todėl organizmas negauna pakankamai deguonies ir maistinių medžiagų."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Kvėpavimo takų sutrikimai"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "**Uždusimas** - kai kvėpavimo takai užsikemša dėl svetimkūnių, alerginių reakcijų (pvz., anafilaksijos), astmos priepuolių ar kvėpavimo takų infekcijų, organizmas negauna pakankamai deguonies.",
              "**Kvėpavimo takų infekcijos** - gripas, pneumonija ir kitos infekcijos gali sukelti uždegimus kvėpavimo takuose, todėl mažėja oro srautas į plaučius.",
              "**Traumos** - veido ar kaklo sužeidimai gali pažeisti kvėpavimo takus ir apsunkinti kvėpavimą."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Nervų sistemos sutrikimai"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "**Sąmonės praradimas** - gali atsirasti dėl įvairių priežasčių, tokių kaip neurologinės ligos (epilepsija, insultas, smegenų traumos), alkoholinė intoksikacija, vaistų perdozavimas ar hipoglikemija (žemas cukraus kiekis kraujyje).",
              "**Traumos** - galvos sukrėtimas arba kitos galvos traumos gali sutrikdyti smegenų funkcijas ir sukelti sąmonės praradimą.",
              "**Insultas** - ūmus smegenų kraujotakos sutrikimas, kai kraujas nepasiekia smegenų, gali sukelti sąmonės netekimą, motorikos sutrikimus ir kvėpavimo problemas."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Kraujavimo sutrikimai"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "**Didelis kraujo netekimas** - traumos, operacijos ar vidaus kraujavimai (pvz., dėl opų ar aneurizmos plyšimo) gali sukelti hemoraginį šoką, kai organizmas negauna pakankamai kraujo ir deguonies. Tai sukelia kraujospūdžio kritimą ir organų funkcijų sutrikimus.",
              "**Koaguliacijos sutrikimai** - kai kraujas netinkamai kreša (pvz., hemofilija), net nedidelė trauma gali sukelti didelį kraujavimą."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Metaboliniai ir endokrininiai sutrikimai"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "**Hipoglikemija** - žemas cukraus kiekis kraujyje (dažnai pasitaiko sergant diabetu) gali sutrikdyti smegenų veiklą ir sukelti sąmonės praradimą.",
              "**Hipertermija ir hipotermija** - temperatūros sutrikimai, tokie kaip karščio smūgis arba hipotermija, gali labai paveikti organizmo gyvybines funkcijas, nes jis praranda gebėjimą palaikyti normalią kūno temperatūrą."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Alerginės reakcijos"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "**Anafilaksija** - stipri alerginė reakcija, dažnai sukelta maisto, vaistų ar vabzdžių įgėlimo, gali sukelti kvėpavimo takų patinimą, šoką ir net širdies sustojimą. Tai itin pavojinga būklė, reikalaujanti skubios pagalbos."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Infekciniai ir uždegiminiai sutrikimai"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "**Sepsis** - organizmo atsakas į infekciją, kai infekcija plinta per kraują ir sukelia daugybinius organų nepakankamumus, įskaitant širdies ir kvėpavimo sutrikimus.",
              "**Kitos rimtos infekcijos** - tokios kaip plaučių uždegimas, meningitas ir endokarditas, gali smarkiai paveikti organizmo gyvybines funkcijas ir sukelti deguonies trūkumą bei šoką."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Toksinės medžiagos ir vaistai"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "**Perdozavimas** - pavojingi vaistai ir medžiagos, tokios kaip alkoholis, narkotikai ar vaistai (pvz., opiatų perdozavimas), gali slopinti kvėpavimą ir širdies veiklą, sukelti sąmonės praradimą ir gyvybei pavojingus sutrikimus.",
              "**Chemikalai ir nuodai** - toksinės medžiagos, pavyzdžiui, anglies monoksidas ar nuodai, gali pažeisti kvėpavimo takus, širdies ritmą ir kitas gyvybines funkcijas."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Išoriniai veiksniai"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "**Traumos** - sunkių traumų (pavyzdžiui, lūžių, vidaus organų sužalojimų) metu gali prasidėti stiprus kraujavimas ir šokas, sutrikdydamas normalią organizmo veiklą.",
              "**Elektros smūgis** - elektros smūgis gali sukelti rimtus širdies ir nervų sistemos pažeidimus, dėl kurių gali sutrikti gyvybiniai požymiai."
            ]
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Gyvybinių požymių sutrikimai gali kilti dėl įvairių priežasčių, tačiau visi jie reikalauja skubios pagalbos. Žinodami galimas priežastis ir kaip reaguoti į jas, galite daug greičiau ir efektyviau suteikti pagalbą kritinėje situacijoje."
          }
        ]
      },
      {
        "page": 3,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Gaivinimas ir defibriliacija"
          },
          {
            "type": "heading",
            "text": "Gaivinimo pagrindai"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Gaivinimas yra būtinas veiksmas, kai nukentėjusysis yra be sąmonės ir nekvėpuoja. Pagrindiniai gaivinimo žingsniai yra šie:"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "1. Nukentėjusio padėtis."
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Labai svarbu, kad nukentėjusysis gulėtų ant kieto paviršiaus, nes tai užtikrina, kad paspaudimai būtų efektyvūs. Apnuoginkite krūtinę, kad galėtumėte atlikti krūtinės ląstos paspaudimus, ir įvertinkite, ar nėra matomų sužeidimų, pavyzdžiui, kraujavimo ar lūžių bei ar nėra svetimkūnių (pvz. papuošalų)."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "2. Krūtinės ląstos paspaudimai."
          },
          {
            "type": "paragraph",
            "text": "Padėkite savo plaštakos apatinę dalį ties krūtinkaulio viduriu (tarp spenelinėje linijoje). Rankos turi būti tiesios ir užfiksuotos, alkūnės nesulenktos. Užtikrinkite, kad paspaudimai būtų atlikti su viso kūno svoriu."
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Paspaudimų gylis turi būti 5-6 cm, o paspaudimų dažnis – 100-120 per minutę. Tai užtikrina, kad kraujas pasieks gyvybiškai svarbius organus, pvz., širdį ir smegenis."
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img3.png"
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img4.png"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "3. Kvėpavimo takų atvėrimas ir įpūtimai."
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Atverkite kvėpavimo takus: su viena ranka pakelkite nukentėjusiojo smakrą, kitą ranką padėkite ant kaktos ir atloškite galvą atgal. Tai padės atverti kvėpavimo takus."
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img5.png"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Įpūtimai: uždenkite nukentėjusiojo burną savo burna ir atlikite 2 įpūtimus. Kiekvienas įpūtimas turi trukti apie 1 sekundę ir įpūtimus turite daryti tiek, kiek šiuo metu turite oro. Jei naudojate gaivinimo kaukę, įpūskite per ją."
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img6.png"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "4. Automatinio išorinio širdies defibriliatoriaus (AID) naudojimas."
          },
          {
            "type": "paragraph",
            "text": "Jei šalia yra automatinis išorinis širdies defibriliatorius (AID), paprašykite, kad kas nors jį atneštų ir uždėtų ant nukentėjusiojo krūtinės."
          },
          {
            "type": "paragraph",
            "text": "Defibriliatorius automatiškai analizuos širdies ritmą ir nuspręs, ar reikia atlikti širdies šoką. Jei reikia, defibriliatorius nurodys, kada atlikti defibriliaciją."
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Svarbu: kol defibriliatorius analizuoja ritmą ir atlieka šoką, nepertraukite gaivinimo, toliau atlikite krūtinės paspaudimus ir įpūtimus pagal pirmiau aprašytą tvarką."
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img7.png"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "5. Tęskite gaivinimą."
          },
          {
            "type": "paragraph",
            "text": "Tęskite paspaudimus ir įpūtimus santykiu 30:2, kol atvyks greitoji medicinos pagalba arba nukentėjusysis pradės kvėpuoti."
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img8.png"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Pradinio gaivinimo metu siekiame atkurti kraujotaką ir kvėpavimą ir juos palaikyti, kad gyvybiškai svarbiems organams būtų tiekiamos būtinosios medžiagos."
          }
        ]
      },
      {
        "page": 4,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Pradinis gaivinimas AID"
          },
          {
            "type": "heading",
            "text": "Pradinis gaivinimas naudojant automatinis išorinį širdies defibriliatorių (AISD)"
          },
          {
            "type": "paragraph",
            "text": "Jei žmogus nerodo gyvybės požymių, tokioje situacijoje svarbu kuo greičiau pradėti gaivinimo veiksmus. Jei širdies sustojimas įvyksta, viena iš **pagalbinių priemonių** yra automatinis išorinio širdies defibriliatoriaus (toliau - AID) naudojimas. Šis prietaisas padeda atkurti normalią širdies veiklą, jei ji sutriko dėl tam tikrų aritmijų (pvz., skilvelių virpėjimo)."
          },
          {
            "type": "paragraph",
            "text": "**Kada naudoti AID?**"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": ["Kai žmogus be sąmonės ir nekvėpuoja."]
          },
          {
            "type": "paragraph",
            "text": "**Kaip naudoti AID?**"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "text": [
              "Įjunkite AID ir sekite ekrane pateikiamas instrukcijas.",
              "Priklijuokite elektrodus prie žmogaus krūtinės pagal prietaiso nurodymus.",
              "Leiskite AID atlikti analizę ir nustatyti, ar reikalingas elektros šokas.",
              "Jei prietaisas nurodo, kad reikia defibriliuoti, paspauskite „Šokas“ mygtuką.",
              "Po šoko tęskite gaivinimą, kol atvyks greitoji pagalba."
            ]
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Pradinis gaivinimas, įskaitant AID naudojimą, gali padidinti šansus išgelbėti žmogų ir padėti išlaikyti gyvybę iki profesionalios medicinos pagalbos atvykimo. Jūsų greitas ir ryžtingas veiksmas gali būti lemtingas!"
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img9.png"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Stabili šoninė padėtis"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Stabilią šoninę padėtį pirmosios pagalbos teikimo metu naudojama tada, kai nukentėjusysis yra sąmoningas arba nesąmoningas, bet kvėpuoja normaliai ir nėra matomų sunkių traumų, kurios trukdytų saugiai jį pasukti."
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img10.png"
          },
          {
            "type": "paragraph",
            "text": "**Eiga:**"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "Priklaupkite šalia nukentėjėlio ir ištieskite jo koją;",
              "Arčiau esančią jo ranką ištieskite 90 laipsniu kampu.",
              "Kitą toliau esančią nukentėjėlio ranką perkelkite per jo krūtinės ląstą ir plaštaką priglauskite prie skruostų.",
              "Sulenkite toliau nuo jūsų esančią nukentėjėlio koją stačiu kampu per klubo ir kelio sąnarius, pėda lieka ant žemės.",
              "Verskite nukentėjusį į save.",
              "Viršutinę nukentėjėlio koją palikite sulenktą stačiu kampu.",
              "Atloškite galvą, kad kvėpavimo takai būtų atviri. Po skruostu pakišus delną, galva turi būti stabili. Galva turi būti pasukta žemyn, kad skysčiai lengviau ištekėtų iš burnos.",
              "Pakartotinai įvertinkite kvėpavimą."
            ]
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img11.png"
          },
          {
            "type": "paragraph",
            "text": "**Jei įtariama stuburo trauma:**"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "Jei yra įtarimų, kad nukentėjusiojo stuburas pažeistas, nejudinkite jo ir neleiskite jam judėti."
            ]
          }
        ]
      },
      {
        "page": 5,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Apie klinikinę, biologinę mirtį ir kritines situacijas"
          },
          {
            "type": "heading",
            "text": "Klinikinė, biologinė mirtis"
          },
          {
            "type": "paragraph",
            "text": "**Klinikinė mirtis** — tai laikinas, tačiau kritiškai svarbus laikotarpis, kai širdies veikla sustoja ir nevyksta kvėpavimas, tačiau smegenų audiniai dar nėra negrįžtamai pažeisti. Paprastai šis laikotarpis trunka tik 4–6 minutes, tačiau per tą laiką, jei žmogus gauna teisingą ir greitą medicininę pagalbą, galima atkurti širdies darbą ir kvėpavimą. Tai yra momentas, kai gaivinimas gali dar duoti rezultatų — širdis ir kvėpavimas gali būti atstatyti, o asmuo dar turi galimybę išgyventi, jei neatsiranda negrįžtamų smegenų pažeidimų."
          },
          {
            "type": "paragraph",
            "text": "**Biologinė mirtis** — tai galutinis mirties etapas, įvykstantis, kai smegenys patiria negrįžtamus pokyčius, ir daugiau nebegali atlikti savo funkcijų. Tai ta mirties forma, kurią gydytojai apibūdina kaip galutinį organizmo sustojimą, kai jau nebeįmanoma atkurti gyvybinių funkcijų. Širdis ir kvėpavimas gali nebegrįžti net ir intensyvios pagalbos metu. Biologinė mirtis taip pat žymima, kai prasideda smegenų žievės ir kitų gyvybiškai svarbių organų negrįžtami pažeidimai."
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Mirtį paprastai sukelia deguonies stoka, nes centrinė nervų sistema yra ypač jautri deguonies trūkumui. Deguonies praradimas organizme pradeda kenkti smegenims, o tai lemia viso kūno funkcijų sutrikimus. Mirtis gali būti natūrali (fiziologinė), kai organizmas pasenęs ir jo gyvybinės funkcijos silpsta, arba priešlaikinė (patologinė), kuri gali atsirasti dėl įvairių priežasčių, tokių kaip traumos, ligos ar smurtas."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Preagonija ir terminalinė pauzė"
          },
          {
            "type": "paragraph",
            "text": "Prieš mirtį prasideda „mirimo fazė“, kurią sudaro kelios kritinės būsenos:"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "Preagonija — tai laikotarpis, kai organizme pradeda trūkti deguonies, sutrinka kraujo apytaka, kvėpavimas ir smegenų veikla. Asmuo gali tapti silpnas, sąmonė pritemsta, o tai gali trukti kelias valandas ar net kelias dienas.",
              "Terminalinė pauzė — tai labai trumpas laikotarpis, kai kvėpavimas visiškai sustoja, širdies ritmas silpnėja ir organizmas pereina į labai kritinę būseną. Paprastai ši pauzė trunka nuo kelių sekundžių iki kelių minučių."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Agonija ir klinikinė mirtis"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Vėliau prasideda agonija, kai dėl deguonies trūkumo smegenys vis dar bando palaikyti gyvybines funkcijas, aktyvuodamos pailgąsias smegenis. Tai yra laikinas procesas, kai kvėpavimas ir kraujotaka trumpam stiprėja, tačiau galiausiai širdis sustoja, kvėpavimas nutrūksta, ir prasideda klinikinė mirtis. Tai laikinas periodas, kuriame organizmas dar gali būti atgaivintas per 4–6 minutes."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Kaip reaguoti į kritinę situaciją?"
          },
          {
            "type": "paragraph",
            "text": "Jei žmogus patiria staigų sąmonės praradimą, tačiau kvėpuoja, svarbu jį paguldyti į stabilią šoninę padėtį. Tai padeda išvengti tokių pavojingų situacijų kaip liežuvio užkritimas arba uždusimas nuo savo vėmalų. Toks veiksmas užtikrina kvėpavimo takų pralaidumą ir suteikia daugiau laiko laukti pagalbos."
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Mirties procesas yra sudėtingas ir daugialypis, tačiau kiekviename etape teisingi veiksmai ir greitas gydytojų įsikišimas gali išgelbėti gyvybę. Mūsų supratimas apie mirtį ir jos stadijas padeda geriau pasirengti ir veikti, kai susiduriame su tokiomis kritinėmis situacijomis."
          }
        ]
      }
    ]
  },
  "third_topic": {
    "title": "Kraujavimo stabdymas. Šautinės, durtinės ir plėštinės žaizdos. Tvarstymas",
    "sectionId": "section3",
    "content": [
      {
        "page": 1,
        "page_content": [
          {
            "type": "heading",
            "text": "Kraujavimo stabdymas. Šautinės, durtinės ir plėštinės žaizdos. Tvarstymas"
          },
          {
            "type": "paragraph",
            "text": "**FirstAid komanda** džiaugiasi, kad jau pasiekėte trečiąją mokymų dalį! Šioje dalyje sužinosite apie **kraujavimo stabdymą**, ypač kaip elgtis su šautinėmis, durtinėmis ir plėštinėmis žaizdomis, bei kokie yra teisingi tvarstymo būdai. Tai labai svarbūs įgūdžiai, kurie gali padėti išgelbėti gyvybę kritinėse situacijose. Susipažinkite su šiais esminiais veiksmais ir tapkite dar drąsesni ir pasirengę teikti pagalbą, kai jos labiausiai reikia!"
          },
          {
            "type": "paragraph",
            "text": "Kraujavimas gali būti klasifikuojamas pagal kelis kriterijus, įskaitant jo kilmės vietą, trukmę ir intensyvumą, ir gali būti skirstomas į arterinį, veninį ir kapiliarinį kraujavimą."
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Kapiliarinis kraujavimas**: dažniausiai atsiranda esant paviršinėms žaizdoms, tokioms kaip įbrėžimai. Kraujo spalva gali skirtis, jei susimaišo skirtingos deguonies koncentracijos kraujas. Toks kraujavimas būna lėtas ir negausus, dažniausiai sustoja savaime, uždėjus paprastą tvarstį​​.",
              "**Veninis kraujavimas**: kraujo tekėjimas iš pažeistos venos yra tolygus ir nepertraukiamas. Dėl deguonies trūkumo kraujas yra tamsiai raudonos spalvos. Venos pažeidžiamos dažniau nei arterijos, nes yra arčiau odos, ir kraujavimas lengviau stabdomas​​.",
              "**Arterinis kraujavimas**: kraujas teka pulsuojančia, netolygia čiurkšle ir yra skaisčiai raudonos spalvos dėl didelio deguonies kiekio. Toks kraujavimas yra pavojingiausias, nes sunkiau stabdomas ir per trumpą laiką netenkama daug kraujo​​."
            ]
          }
        ]
      },
      {
        "page": 2,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Kraujavimo tipai ir jo stabdymas"
          },
          {
            "type": "heading",
            "text": "Išorinio, vidinio kraujavimo stabdymas."
          },
          {
            "type": "paragraph",
            "text": "Dauguma žmonių išsigąsta, pamatę kraują. Žinojimas kaip suteikti pagalbą stipraus kraujavimo atveju, padeda nepasimesti ir laiku suteikti efektyvią pagalbą."
          },
          {
            "type": "paragraph",
            "text": "Išorinis kraujavimas yra stiprus, jei matote srove tekantį kraują arba krauju sparčiai mirksta drabužiai. Tokį kraujavimą būtina stabdyti nedelsiant, nelaukiant medikų, nes žmogus iš stambiųjų kraujagyslių gali mirtinai nukraujuoti per 1,5 min."
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Šalia esančiam žmogui liepkite kviesti medikus telefonu 112. Jeigu nieko nėra šalia, kvieskite medikus ir stabdykite kraujavimą tuo pačiu metu. Nepamirškite įsitikinti, ar jums negresia pavojus suteikiant pagalbą. Jeigu sužeistas kitas asmuo, užsidėkite pirštines, uždėkite tvarstį ant žaizdos ir spausite rankomis."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Kapiliarinis kraujavimas"
          },
          {
            "type": "paragraph",
            "class": "margin-m",
            "text": "**Požymiai**: kraujo tekėjimas lėtas, dažnai savaime sustoja"
          },
          {
            "type": "paragraph",
            "class": "margin-m",
            "text": "**Veiksmai:**"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "Nusiplaukite rankas ir užsimaukite pirštines.",
              "Uždėkite paprastą tvarstį.",
              "Kapiliarinis kraujavimas paprastai nekelia didelio pavojaus ir sustoja savaime uždėjus paprastą tvarstį​​​​."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Veninis kraujavimas"
          },
          {
            "type": "paragraph",
            "class": "margin-m",
            "text": "**Požymiai:** kraujo tekėjimas tolygus, tamsiai raudonos spalvos."
          },
          {
            "type": "paragraph",
            "class": "margin-m",
            "text": "**Veiksmai:**"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "Nusiplaukite rankas ir užsimaukite pirštines.",
              "Uždenkite žaizdą steriliu tvarsčiu arba švariu audiniu.",
              "Spauskite žaizdą rankos pirštais arba delnu mažiausiai 10 minučių (tiesioginis užspaudimas).",
              "Jei kraujavimas nesustoja, naudokite spaudžiamąjį tvarstį​​​​​​."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Arterinis kraujavimas"
          },
          {
            "type": "paragraph",
            "class": "margin-m",
            "text": "**Požymiai:** kraujo tekėjimas pulsuojančia čiurkšle, skaisčiai raudonos spalvos."
          },
          {
            "type": "paragraph",
            "class": "margin-m",
            "text": "**Veiksmai:**"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "Nusiplaukite rankas ir užsimaukite pirštines.",
              "Uždenkite žaizdą steriliu tvarsčiu.",
              "Naudokite spaudžiamąjį tvarstį.",
              "Jei kraujavimas nesustoja, uždėkite turniketą 5-7 cm aukščiau žaizdos ir užveržkite tol, kol kraujavimas visiškai sustos.",
              "5. Pažymėkite turniketo uždėjimo laiką ir laukite medicinos pagalbos atvykimo​​​​."
            ]
          },
          {
            "type": "section-heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Vidinio kraujavimo stabdymas"
          },
          {
            "type": "paragraph",
            "class": "margin-m",
            "text": "**Požymiai:**"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "Oda tampa blyški, šalta ir prakaituota.",
              "Greitas, silpnas pulsas.",
              "Svaigulys, sąmonės netekimas.",
              "Skausmas ar patinimas traumos vietoje.",
              "Juodos išmatos"
            ]
          },
          {
            "type": "paragraph",
            "class": "margin-m",
            "text": "**Veiksmai:**"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Skambinkite greitajai pagalbai**: skubiai kvieskite greitąją pagalbą (112).",
              "**Paguldykite nukentėjusįjį**: padėkite nukentėjusįjį į patogią padėtį, geriausiai ant nugaros su pakeltomis kojomis.",
              "**Nuraminkite nukentėjusįjį**: kalbėkite ramiai, stengdamiesi sumažinti stresą.",
              "**Šiluma**: uždenkite nukentėjusįjį, kad išvengtumėte hipotermijos, tačiau venkite perkaitimo.",
              "**Nuolatinė priežiūra**: stebėkite sąmonės ir kvėpavimo būklę iki atvyks greitoji pagalba.",
              "**Jokio spaudimo**: nenaudokite spaudžiamųjų tvarsčių vidinio kraujavimo atveju​​."
            ]
          },
          {
            "type": "heading",
            "class": "margin-m",
            "text": "Pavyzdinė situacija:"
          },
          {
            "type": "divider",
            "class": "margin-m"
          },
          {
            "type": "paragraph",
            "text": "Senyvo amžiaus asmuo dirbtuvėje pjovė medines plokštes ir netyčia įsipjovė riešą, kairė ranka pradeda smarkiai kraujuoti. Greitai uždėjote spaudžiamąjį tvarstį, tačiau kraujavimas nesustoja. Uždėjote turniketą ir pažymėjote jo uždėjimo laiką. Kvietėte greitąją pagalbą ir nuraminote nukentėjusį, uždengdami jį šilta antklode​​."
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Tinkamas kraujavimo stabdymas ir greita reakcija gali išgelbėti gyvybę. Būkite pasiruošę veikti atsakingai ir efektyviai."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Laikinieji kraujavimo stabdymo būdai"
          },
          {
            "type": "paragraph",
            "text": "Kraujavimas gali būti pavojingas gyvybei, todėl svarbu žinoti efektyvius būdus, kaip jį laikinai sustabdyti iki atvykstant medicinos pagalbai. Žemiau pateikiami pagrindiniai laikini kraujavimo stabdymo metodai, kurie padės greitai reaguoti kritinėje situacijoje."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "1. Užspaudimas pirštais ar ranka"
          },
          {
            "type": "paragraph",
            "text": "Užspaudimas pirštais arba ranka yra pirmasis ir paprasčiausias būdas stabdyti kraujavimą. Jis taikomas nedelsiant, kai tik pastebimas kraujavimas, kol paruošiamos kitos tvarstymo medžiagos. Šis metodas yra veiksmingas tiek kapiliariniam, tiek veniniam, tiek arteriniam kraujavimui stabdyti​​."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "2. Galūnės pakėlimas"
          },
          {
            "type": "paragraph",
            "text": "Kraujuojančios galūnės pakėlimas virš širdies lygio padeda sumažinti kraujospūdį žaizdoje ir sulėtina kraujo tekėjimą. Tai ypač naudinga esant nestipriam kraujavimui ir gali būti derinama su kitais metodais, tokiais kaip spaudžiamasis tvarstis​​."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "3. Maksimalus galūnės sulenkimas per sąnarį"
          },
          {
            "type": "paragraph",
            "text": "Maksimalus galūnės sulenkimas per sąnarį yra efektyvus būdas laikinai sustabdyti kraujavimą iš galūnių. Sulenkta galūnė užspaudžia kraujagysles, sumažindama kraujo tekėjimą į žaizdą. Šis metodas gali būti naudojamas kartu su spaudžiamuoju tvarsčiu."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "4. Spaudžiamasis tvarstis"
          },
          {
            "type": "paragraph",
            "text": "Spaudžiamasis tvarstis yra pagrindinis ir efektyvus stipraus kraujavimo stabdymo būdas."
          },
          {
            "type": "paragraph",
            "class": "margin-m",
            "text": "**Veikimas:**"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "text": [
              "Ant žaizdos uždėkite sterilią marlės servetėlę.",
              "Apriškite bintu 2-3 kartus, kad marlė tvirtai laikytųsi vietoje.",
              "Ant aprištos servetėlės uždėkite standžiai susuktą audinio ritinėlį ar kitą bintą.",
              "Stipriai apriškite bintu, kad kiekvienas vijos sluoksnis prispaustų ritinėlį ir užtikrintų spaudimą.",
              "Mazgą riškite virš ritinėlio (ant žaiszdos), kad tvarstis tvirtai laikytųsi​​​​​​."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "5. Turniketas"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Turniketas naudojamas tik esant stipriam arteriniam kraujavimui iš galūnių, kai kiti metodai nėra veiksmingi. Turniketas dedamas 5-7 cm aukščiau žaizdos, bet ne tiesiai ant jos ar ant sąnario. Užveržkite tol, kol kraujavimas visiškai sustos. Svarbu pažymėti uždėjimo laiką ir varžčio nenuimti iki atvykstant medicinos personalui​​​​​​​​."
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img1.png"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "6. Hemostatiniai tvarsčiai"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Hemostatiniai tvarsčiai yra specialūs tvarsčiai, impregnuoti medžiagomis, skatinančiomis kraujo krešėjimą. Jie naudojami sunkiam išoriniam kraujavimui stabdyti arba kai žaizda yra tokioje vietoje, kur neįmanoma taikyti spaudimo metodų ar turniketo. Šie tvarsčiai padeda greitai sustabdyti kraujavimą ir yra ypač naudingi kritinėse situacijose​​."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m section__sub-heading--underline",
            "text": "Kaip taisyklingai stabdyti kraujavimą:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "text": [
              "**Nusiplaukite rankas ir užsimaukite pirštines**: tai padės išvengti infekcijos.",
              "**Paguldykite nukentėjusįjį**: užtikrinkite, kad jis nesušaltų ir būtų patogioje padėtyje.",
              "**Šalinimas nešvarumų**: nuo žaizdos pašalinkite visus matomus nešvarumus, tačiau netraukite giliai įsiskverbusių objektų.",
              "**Tiesioginis užspaudimas**: spauskite kraujuojančią vietą rankos pirštais arba delnu mažiausiai 10 minučių.",
              "**Spaudžiamasis tvarstis**: jei tiesioginis užspaudimas nepadeda, naudokite spaudžiamąjį tvarstį.",
              "**Turniketas**: jei kraujavimas nesustoja, naudokite turniketą."
            ]
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Žinodami šiuos kraujavimo stabdymo metodus, galėsite efektyviai ir greitai suteikti pirmąją pagalbą, sumažindami pavojų nukentėjusiojo gyvybei ir užtikrindami greitą pagalbos atvykimą."
          }
        ]
      },
      {
        "page": 3,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Pirmoji pagalba šoko atveju"
          },
          {
            "type": "heading",
            "text": "Pirmosios pagalbos veiksmai šoko atveju"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Šokas yra rimta būklė, kai organizmo kraujotaka tampa nepakankama gyvybiškai svarbiems organams aprūpinti deguonimi ir maisto medžiagomis. Šokas gali sukelti gyvybei pavojingas komplikacijas, todėl labai svarbu greitai ir tinkamai reaguoti. "
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Šoko požymiai:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "Šaltas, drėgnas ir blyškus odos paviršius.",
              "Greitas, silpnas pulsas.",
              "Gausus prakaitavimas.",
              "Gilus, greitas arba paviršutiniškas kvėpavimas.",
              "Silpnumas, svaigimas arba sąmonės netekimas.",
              "Nerimas arba sumišimas​​."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Pirmosios pagalbos teikimas:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "text": [
              "**Kvieskite greitąją pagalbą**: nedelsdami skambinkite greitajai pagalbai (numeris 112) ir pateikite visą būtiną informaciją apie nukentėjusiojo būklę ir įvykio aplinkybes​​​​.",
              "**Sustabdykite kraujavimą**: jei šokas sukeltas stipraus kraujavimo, pirmiausia reikia sustabdyti kraujavimą. Naudokite spaudžiamąjį tvarstį ar turniketą.",
              "**Paguldykite nukentėjusįjį**: paguldykite nukentėjusįjį ant nugaros ir pakelkite jo kojas apie 20-30 cm aukščiau širdies lygio. Tai padės pagerinti kraujo tekėjimą į gyvybiškai svarbius organus.",
              "**Šildymas**: uždenkite nukentėjusįjį šilta antklode ar drabužiais, kad išvengtumėte hipotermijos. Svarbu užtikrinti, kad nukentėjusysis būtų šiltai, bet neperkaitęs.",
              "**Skysčių atstatymas**: jei nukentėjusysis sąmoningas ir gali nuryti, duokite jam šiek tiek vandens, tačiau vengti alkoholio ir kofeino turinčių gėrimų.",
              "**Nuraminkite nukentėjusįjį**: kalbėkite su nukentėjusiuoju, nuraminkite jį ir pasistenkite, kad jis jaustųsi kuo ramiau. Stenkitės išvengti papildomo streso."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small",
            "text": "Nuolatinis stebėjimas"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "text": [
              "**Sąmonės tikrinimas**: nuolat tikrinkite nukentėjusiojo sąmonės būklę. Jei nukentėjusysis praranda sąmonę, patikrinkite kvėpavimą ir, jei reikia, pradėkite gaivinimą.",
              "**Kvėpavimo stebėjimas**: tikrinkite kvėpavimą kas kelias minutes, kol atvyks greitoji pagalba.",
              "**Patogios padėties užtikrinimas**: užtikrinkite, kad nukentėjusysis būtų patogioje padėtyje, nesistenkite jo judinti daugiau nei būtina."
            ]
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Šie veiksmai gali padėti sumažinti šoko pasekmes ir užtikrinti nukentėjusiojo saugumą iki profesionalios medicininės pagalbos atvykimo. Nepamirškite, kad kiekviena situacija yra unikali, todėl svarbu prisitaikyti prie konkrečių aplinkybių ir elgtis atsakingai​​​​."
          }
        ]
      },
      {
        "page": 4,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Žaizdos, jų rūšys ir tvarstymas"
          },
          {
            "type": "heading",
            "text": "Žaizdų rūšys"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Žaizdos yra vienos iš dažniausių traumų, kurias galime patirti kasdienėje veikloje. Žaizdos gali būti įvairių tipų, priklausomai nuo jų sukeliančio veiksnio ir pažeidimo pobūdžio. "
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Pagrindinės žaizdų rūšys"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small",
            "text": "1. Nubrozdinimai"
          },
          {
            "type": "paragraph",
            "text": "**Aprašymas**: tai paviršinės žaizdos, dažniausiai atsirandančios dėl trinties su šiurkščiu paviršiumi. Nubrozdinimai dažniausiai būna negilūs ir sukelia nedidelį kraujavimą."
          },
          {
            "type": "paragraph",
            "text": "**Gydymas**: nuvalykite žaizdą švariu vandeniu ir muilu, kad pašalintumėte nešvarumus. Uždenkite sterilios marlės servetėle ir, jei reikia, užklijuokite pleistru​​."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small",
            "text": "2. Pjautinės žaizdos"
          },
          {
            "type": "paragraph",
            "text": "**Aprašymas**: šios žaizdos atsiranda dėl aštrių daiktų, pavyzdžiui, peilių ar stiklų, pjūvių. Jos gali būti gilios ir sukelti stiprų kraujavimą."
          },
          {
            "type": "paragraph",
            "text": "**Gydymas**: stabdykite kraujavimą tiesioginiu spaudimu. Po to, kai kraujavimas sustoja, išvalykite žaizdą ir uždenkite steriliu tvarsčiu. Jei pjūvis gilus, gali reikėti siūlių​​."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small",
            "text": "3. Kirstinės žaizdos"
          },
          {
            "type": "paragraph",
            "text": "**Aprašymas**: sukeltos smūgio su aštriu ar buku objektu, kirstinės žaizdos dažnai būna nelygios ir gilios. Jos gali pažeisti raumenis, nervus ir kraujagysles."
          },
          {
            "type": "paragraph",
            "text": "**Gydymas**: stabdykite kraujavimą, uždėkite spaudžiamąjį tvarstį ir kuo greičiau kreipkitės į medicinos įstaigą. Gydymas gali apimti siūles ir kitus chirurginius metodus​​."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small",
            "text": "4. Durtinės žaizdos"
          },
          {
            "type": "paragraph",
            "text": "**Aprašymas**: sukeltos aštrių daiktų, tokių kaip peiliai ar vinys, įdurimo. Durtinės žaizdos gali būti gilios ir siauros, todėl jos dažnai nepastebimos, tačiau gali sukelti rimtas vidaus organų pažeidimus."
          },
          {
            "type": "paragraph",
            "text": "**Gydymas**: palikite daiktą žaizdoje, jei jis vis dar ten yra, ir užtikrinkite, kad jis nejudėtų. Uždėkite tvarstį aplink daiktą ir skubiai kreipkitės į medicinos įstaigą. Jei daikto nėra, stabdykite kraujavimą ir taip pat kuo greičiau kreipkitės į medikus​​."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small",
            "text": "5. Plėštinės žaizdos"
          },
          {
            "type": "paragraph",
            "text": "**Aprašymas**: šios žaizdos atsiranda dėl stipraus traukimo ar plyšimo, dažnai sukeltos autoavarijų ar kitų sunkių traumų. Plėštinės žaizdos yra nelygios ir gali sukelti didelį kraujavimą bei skausmą."
          },
          {
            "type": "paragraph",
            "text": "**Gydymas**: stabdykite kraujavimą spaudžiamuoju tvarsčiu, išvalykite žaizdą ir uždenkite sterilios marlės servetėle. Kreipkitės į medicinos įstaigą dėl tolimesnio gydymo, kuris gali apimti siūles ar chirurginį gydymą​​."
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Žinant skirtingų žaizdų rūšių ypatybes ir tinkamus gydymo metodus, galima efektyviai suteikti pirmąją pagalbą ir sumažinti komplikacijų riziką. Būkite pasiruošę ir žinokite, kaip tinkamai reaguoti įvairiose situacijose."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Žaizdų tvarstymas"
          },
          {
            "type": "paragraph",
            "text": "Žaizdų tvarstymas yra esminis pirmosios pagalbos aspektas, padedantis sustabdyti kraujavimą, apsaugoti nuo infekcijų ir skatinti gijimą. Tinkamai sutvarstyta žaizda greičiau gyja ir mažiau skauda. "
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small",
            "text": "Žaizdos valymas"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Rankų higiena**: prieš liečiant žaizdą, būtina nusiplauti rankas su muilu ir vandeniu arba naudoti dezinfekcinį skystį, taip sumažinama infekcijos rizika.",
              "**Žaizdos plovimas**: naudokite švarų, drungną vandenį ir švelnų muilą, kad pašalintumėte nešvarumus. jei reikia, galima naudoti sterilius druskos tirpalus (0,9% natrio chlorido tirpalą).",
              "**Dezinfekavimas**: venkite naudoti vandenilio peroksidą ar alkoholį, nes jie gali pažeisti audinius​​."
            ]
          },
          {
            "type": "heading",
            "class": "margin-m",
            "text": "Tvarstymo taisyklės:"
          },
          {
            "type": "divider",
            "class": "margin-m"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Sterili marlės servetėlė**: ant žaizdos uždėkite sterilią marlės servetėlę. Marlė apsaugo žaizdą nuo nešvarumų ir bakterijų patekimo.",
              "**Tvarstis**:\n\nPirmiausia, apriškite žaizdą sterilios marlės sluoksniu. Venkite tiesioginio vatos kontakto su žaizda, nes vata gali prilipti ir sunkiai nusiimti.\n\nMarlę apriškite bintu arba lipnia juostele taip, kad tvarstis tvirtai laikytųsi, bet nespaustų ir netrikdytų kraujotakos.",
              "**Mazgas**: mazgą turite formuoti ant žaizdos, kad sukurtumėte didesnį spaudimą ir sulėtintumėte kraujavimą."
            ]
          },
          {
            "type": "heading",
            "class": "margin-m",
            "text": "Specialios žaizdų tvarstymo situacijos:"
          },
          {
            "type": "divider",
            "class": "margin-m"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "text": [
              "**Didelių žaizdų tvarstymas**: esant didelėms žaizdoms, galima naudoti spaudžiamąjį tvarstį. Ant žaizdos dedama sterili marlės servetėlė, tada keliais sluoksniais užvyniojama marlė arba elastinis tvarstis, kuris turi užtikrinti spaudimą ir sustabdyti kraujavimą.",
              "**Galūnių nutraukimas**: nutrauktos galūnės atveju, kuo greičiau užveržkite turniketą 5-10 cm aukščiau nutraukimo vietos, uždenkite žaizdą steriliu tvarsčiu. Nutrauktą kūno dalį įvyniokite į sterilią marlę, įdėkite į plastikinį maišelį, o jį - į kitą maišelį su ledais.",
              "**Pilvo žaizdos**: uždėkite sudrėkintą sterilų tvarstį, paguldykite nukentėjusįjį pusiau gulimoje padėtyje su truputį sulenktais keliais. Nedarykite spaudžiamojo tvarsčio, neduokite gerti skysčių ir kuo skubiau vežkite į gydymo įstaigą​​.",
              "**Krūtinės žaizdos**: uždenkite žaizdą steriliu tvarsčiu, paguldykite nukentėjusįjį į pusiau sėdimą padėtį arba ant sužeisto šono, kad mažiau kilnotųsi. Nedelsiant vežkite į gydymo įstaigą.",
              "**Akies žaizdos**: jei į akį pateko svetimkūnis (smėlis, žemės, cheminės medžiagos), plaukite akį švariu tekančiu vandeniu. Jei svetimkūnis yra metalas ar stiklas, jo neplaukite. Uždenkite abi akis steriliu tvarsčiu ir skubiai vežkite nukentėjusįjį į gydymo įstaigą​​."
            ]
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Tvarstymas turi būti atliktas atsargiai, kad nepadarytų papildomos žalos. Kiekvienas pirmosios pagalbos teikėjas turėtų žinoti pagrindines tvarstymo taisykles ir nuolat atnaujinti savo žinias bei įgūdžius. Tinkamai suteikta pirmoji pagalba gali reikšmingai prisidėti prie greitesnio ir sklandesnio žaizdų gijimo bei komplikacijų prevencijos."
          }
        ]
      }
    ]
  },
  "fourth_topic": {
    "title": "Nukentėjusiojo parengimas transportuoti, pažeistos kūno dalies imobilizavimas, traumuotų, sužalotų asmenų nešimas",
    "sectionId": "section4",
    "content": [
      {
        "page": 1,
        "page_content": [
          {
            "type": "heading",
            "text": "Nukentėjusiojo parengimas transportuoti, pažeistos kūno dalies imobilizavimas, traumuotų, sužalotų asmenų nešimas"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Sveikiname, kad jau esate ketvirtoje mokymų dalyje! Firstaid komanda paruošia dar daugiau naudingos informacijos. Čia sužinosite, kaip tinkamai parengti nukentėjusįjį transportavimui, imobilizuoti pažeistas kūno dalis ir saugiai pernešti traumuotus bei sužalotus asmenis. Tai yra labai svarbus žingsnis teikiant pagalbą ir užtikrinant, kad sužeistas žmogus būtų saugiai pristatytas į gydymo įstaigą."
          }
        ]
      },
      {
        "page": 2,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Skubus nukentėjusiojo transportavimas"
          },
          {
            "type": "heading",
            "text": "Nukentėjusiojo skubaus perkėlimo būdai"
          },
          {
            "type": "paragraph",
            "text": "Skubus perkėlimas yra būtinas, kai nukentėjusiojo gyvybei gresia pavojus arba kai reikia greitai patraukti iš pavojingos vietos. Štai keli pagrindiniai metodai:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Tempimo metodas**:\n\nTai naudojama norint greitai perkelti nukentėjusįjį iš pavojingos vietos. Nešėjas suima nukentėjusįjį per pažastis ar liemenį ir tempia jį į saugią vietą.",
              "**„Kėdes“ metodas**:\n\nJei nėra laiko ar galimybės naudoti neštuvus, galima naudoti rankinį nešimą. Du nešėjai gali naudoti „kėdes“ metodą, kai jie susikabina rankomis, suformuodami sėdynę nukentėjusiajam."
            ]
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img1.png"
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "class": "margin-xxl",
            "text": "img2.png"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Nukentėjusiojo parengimas transportuoti"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Parengimas transportuoti nukentėjusįjį yra svarbus veiksmas, užtikrinantis, kad sužeistas asmuo bus pervežtas saugiai ir patogiai, išvengiant papildomų sužalojimų ar būklės pablogėjimo. Štai keletas esminių žingsnių ir taisyklių, kaip tinkamai paruošti nukentėjusįjį transportavimui:"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Vertinimas ir pirminė pagalba:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Įvertinkite aplinkos saugumą**: užtikrinkite, kad tiek gelbėtojas, tiek nukentėjusysis būtų saugūs. Venkite pavojingų vietų, tokių kaip gaisras, nuodingos dujos, nestabilūs pastatai ar nekontroliuojamas eismas​​.",
              "**Įvertinkite nukentėjusiojo būklę**: patikrinkite sąmonės lygį, kvėpavimą. Jei nukentėjusysis nesąmoningas, turi kvėpavimo ar širdies problemų, pradėkite gaivinimą ir kvieskite greitąją pagalbą​​.",
              "**Imobilizacija**: jei yra lūžių ar kitų rimtų sužalojimų, imobilizuokite pažeistą kūno dalį. Naudokite įtvarus ar parankines priemones, pvz., lentutes, lazdas ar standžiai susuktus laikraščius. Neturint jokių priemonių, pritvirtinkite sužalotą kūno dalį prie sveikos​​."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Parengimas transportavimui:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Apsauga nuo aplinkos poveikio**: užtikrinkite, kad nukentėjusysis būtų apsaugotas nuo šalčio, vėjo ir drėgmės. Uždenkite jį šilumą sulaikančiu apklotu, antklode ar miegmaišiu. Jei nukentėjusysis guli ant žemės, padėkite po juo šakų, neštuvus ar kitas izoliacines priemones​​.",
              "**Tinkama padėtis**: paguldykite nukentėjusįjį patogioje ir saugioje padėtyje. Jei yra stuburo traumos įtarimas, nekeiskite jo padėties, nebent tai būtina gyvybei išgelbėti. Imobilizuokite kaklą ir galvą, jei įtariate kaklo slankstelių pažeidimą​​.",
              "**Kietas pagrindas**: jei įmanoma, užkelkite nukentėjusįjį ant kieto pagrindo arba neštuvų. Pritvirtinkite jį prie pagrindo naudojant diržus ar skareles, kad jis nejudėtų transportavimo metu​​."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Transportavimas:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "text": [
              "**Neštuvai ir kita įranga**: naudokite neštuvus, jei jie yra prieinami. Keturi nešėjai užtikrina stabilumą ir saugumą pernešant nukentėjusįjį. Jei nėra neštuvų, galite naudoti improvizuotas priemones, tokias kaip kėdės ar antklodės​​​​.",
              "**Komunikacija su medikais**: nuolat informuokite greitosios pagalbos tarnybas apie nukentėjusiojo būklę ir atliktus veiksmus. Tai padės greičiau ir efektyviau suteikti reikiamą pagalbą atvykus į gydymo įstaigą​​.",
              "**Saugumo užtikrinimas**: transportavimo metu laikykite tiesią nugarą ir kelkite naudodami kojų raumenis, kad išvengtumėte savo sužalojimų. Jei nukentėjusysis pradeda vemti ar praranda sąmonę, būkite pasiruošę jį versti ant šono į stabilią padėtį​​."
            ]
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Šie žingsniai padės užtikrinti, kad nukentėjusysis bus transportuojamas saugiai ir komfortabiliai, sumažinant papildomų sužalojimų riziką ir užtikrinant greitąją medicininę pagalbą."
          }
        ]
      },
      {
        "page": 3,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Kaulų lūžių ir sąnarių pažeidimų pirmoji pagalba"
          },
          {
            "type": "heading",
            "text": "Kaulų lūžių ir sąnarių išnirimo požymiai"
          },
          {
            "type": "paragraph",
            "class": "margin-l",
            "text": "Sužeidimai, tokie kaip kaulų lūžiai ir sąnarių išnirimai, gali būti labai skausmingi ir potencialiai pavojingi, jei nebus tinkamai gydomi."
          },
          {
            "type": "table"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Pirmoji pagalba įtarus kaulų lūžius"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Imobilizuokite**\n\nNaudokite įtvarus arba kitus turimus daiktus (pvz., lentas, lazdas), kad imobilizuotumėte pažeistą vietą.\n\nJei įtvaro nėra, galima panaudoti drabužius, šalikus ar net žurnalus, kad galūnė būtų stabilizuota.\n\nĮtvarą dėkite taip, kad jis fiksuotų sąnarius virš ir po lūžio vieta​​.",
              "**Stabdykite kraujavimą**\n\nJei yra atviras lūžis, pirmiausia sustabdykite kraujavimą ir uždenkite žaizdą steriliu tvarsčiu.\n\nNenaudokite tiesioginio spaudimo ant lūžio vietos​​.",
              "**Nekelti ir netraukti lūžgalių**\n\nJokiu būdu nebandykite lūžusio kaulo įstatyti įį vietą.\n\nPažeistą galūnę laikykite stabiliai, nejudinkite, laukite kol atvyks greitoji medicinos pagalba.",
              "**Šaldymas**\n\nNaudokite šaltą kompresą, kad sumažintumėte patinimą ir skausmą. Šaldymas taip pat padeda sumažinti vidinį kraujavimą​​."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Pirmoji pagalba įtarus sąnarių išnirimą ar panirimą"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Imobilizuokite sąnarį**\n\nNaudokite elastinį tvarstį arba kitus turimus įtvarus, kad stabilizuotumėte sąnarį.\n\nFiksuokite sąnarį natūralioje padėtyje, nesistengdami jo grąžinti į vietą​​.",
              "**Šaldymas**\n\nUždenkite sužalotą vietą šaltu kompresu, kad sumažintumėte patinimą ir skausmą. Šaldymą atlikite kas 20 minučių, pirmąsias 24 valandas po traumos​​​​.",
              "**Nekelti ir netraukti sąnario**\n\nNepabandykite patys grąžinti sąnario į vietą, nes tai gali sukelti papildomus pažeidimus.\n\nPalikite sąnarį stabilioje padėtyje ir laukite medicininės pagalbos​​.",
              "**Medikų pagalba**\n\nVisais atvejais, kai įtariate kaulų lūžius ar sąnarių išnirimus, kreipkitės į medikus. Tokios traumos reikalauja kvalifikuotos medicinos pagalbos​​."
            ]
          },
          {
            "type": "heading",
            "class": "margin-m",
            "text": "Pavyzdys"
          },
          {
            "type": "divider",
            "class": "margin-m"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "**Sporto aikštelėje**: Jūsų draugas sporto aikštelėje patyrė traumą ir įtariate, kad lūžo jo ranka. Pirmiausia, kvieskite greitąją medicinos pagalbą​​, nuraminkite jį ir užtikrinkite, kad jis nejudėtų. Naudodami savo marškinėlius ir netoliese esančią lentą, padarykite laikiną įtvarą, kuris stabilizuos jo ranką. Pritvirtinkite ranką prie kūno, kad ji nesujudėtų transportavimo metu. Naudokite šaltą kompresą, kad sumažintumėte patinimą."
          }
        ]
      },
      {
        "page": 4,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Nukentėjusiojo imobilizavimo principai"
          },
          {
            "type": "heading",
            "text": "Pagrindinės imobilizavimo taisyklės"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Imobilizacija yra esminis žingsnis, teikiant pirmąją pagalbą įtarus kaulų lūžius ar sąnarių išnirimus. Tinkamai imobilizavus sužeistą vietą, galima sumažinti skausmą, išvengti tolesnių sužalojimų ir palengvinti nukentėjusiojo transportavimą. Štai pagrindinės imobilizavimo taisyklės, kurių reikia laikytis:"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Taisyklės"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Kraujavimo sustabdymas**:\n\nJei lūžis yra atviras, prieš imobilizuojant būtina sustabdyti kraujavimą ir sutvarstyti žaizdą. Niekada nebandykite lūžusio kaulo įstatyti įį vietą.",
              "**Sąnarių fiksavimas**:\n\nImobilizuojant lūžį, būtina įtverti abu sąnarius, esančius virš ir po lūžio vietos. Tai užtikrina, kad sužeista vieta liks stabili ir nejudės​​.",
              "**Paklotas po įtvaru**:\n\nNaudojant kietus įtvarus, po jais būtina padėti minkštą paklotą. Tai apsaugo odą nuo spaudimo ir galimų pažeidimų​​.",
              "**Įtvaro padėtis**:\n\nĮtvaro negalima dėti tiesiai ant žaizdos. Jis turėtų būti dedamas aplink sužeistą vietą, kad nespaustų pažeistų audinių​​.",
              "**Stuburo traumos**:\n\nĮtarus stuburo lūžį, nukentėjusiojo padėtis neturėtų būti keičiama, jei situacija negresia jo gyvybei. Jei reikia, atsargiai, nesukeliant papildomų sužalojimų, pakelkite nukentėjusįjį ir padėkite ant kieto pagrindo. Tam reikia mažiausiai keturių žmonių, vienas iš jų turi prilaikyti galvą​​.",
              "**Kaklo slankstelių pažeidimai**:\n\nJei įtariama, kad gali būti pažeisti kaklo slanksteliai, prieš keičiant nukentėjusiojo padėtį būtinai imobilizuokite kaklą ir galvą​​.",
              "**Dubens kaulų lūžiai**:\n\nĮtarus dubens kaulų lūžius, nukentėjusįjį reikia paguldyti ant kieto pagrindo su pusiau sulenktais keliais. Tai padeda sumažinti skausmą ir išlaikyti stabilumą​​."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Imobilizacijos procedūros"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "text": [
              "**Improvizuoti įtvarai**:\n\nJei neturite standartinių įtvarų, naudokite parankines priemones, tokias kaip lentutės, lazdos, standžiai susukti laikraščiai ar drabužiai. Svarbu, kad įtvaras būtų pakankamai tvirtas ir galėtų stabilizuoti sužeistą vietą​​.",
              "**Imobilizacija sveikos kūno dalies pagalba**:\n\nJei neturite jokių imobilizavimo priemonių, sužalotą kūno dalį galima pritvirtinti prie sveikos. Pavyzdžiui, sužeistą ranką pririškite prie kūno, o koją - prie sveikos kojos​​.",
              "**Įtvaro tvirtinimas**:\n\nNaudokite tvirtas medžiagas, tokias kaip tvarsčiai, skarelės ar diržai, kad įtvaras būtų gerai pritvirtintas ir neslystų. Patikrinkite, kad tvarstis nebūtų per stipriai užveržtas, kad nesutrikdytų kraujotakos​​.",
              "**Nuolatinė priežiūra**:\n\nImobilizacijos metu ir po jos nuolat stebėkite nukentėjusiojo būklę, atkreipkite dėmesį į galūnės spalvą, temperatūrą ir jutimą. Jei pastebite kokių nors pablogėjimo požymių, nedelsdami kreipkitės į medicinos pagalbą​​."
            ]
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img3.png"
          },
          {
            "type": "img",
            "img_orientation": "vertical",
            "class": "margin-xxl",
            "text": "img4.png"
          },
          {
            "type": "heading",
            "class": "margin-m",
            "text": "Pavyzdys"
          },
          {
            "type": "divider",
            "class": "margin-m"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "**Žygis miške**: Jūsų draugas per žygį miške paslydo ir įtariate, kad lūžo jo koja. Pirmiausia, kvieskite greitąją medicinos pagalbą​​, sustabdykite kraujavimą ir uždėkite sterilų tvarstį ant žaizdos. Naudodami netoliese rastas lazdas ir savo marškinėlius, suformuokite improvizuotą įtvarą. Tvirtai pritvirtinkite įtvarą, kad jis stabilizuotų lūžį. Patikrinkite, ar draugo koja išlieka šilta ir normalios spalvos. Užtikrinkite, kad draugas būtų patogioje padėtyje."
          }
        ]
      },
      {
        "page": 5,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Nukentėjusiojo nešimas"
          },
          {
            "type": "heading",
            "text": "Traumuotų, sužalotų asmenų nešimo būdai"
          },
          {
            "type": "paragraph",
            "text": "Tinkamas sužeistų asmenų nešimas yra svarbus siekiant užtikrinti jų saugumą ir komfortą, išvengti papildomų traumų bei užtikrinti efektyvų transportavimą į saugią vietą arba medicinos įstaigą. "
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Štai keletas pagrindinių nešimo būdų ir technikų:"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Rankinio nešimo būdai"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Vienas nešėjas**:\n\n---\n\n**Tempimas**: naudojamas, kai reikia greitai ištraukti asmenį iš pavojingos situacijos. Nešėjas suima nukentėjusįjį per pažastis ar liemenį ir greitai neša į saugią vietą​​.\n\n**Antklodės panaudojimas**: jei nėra kitų priemonių, antklodė arba didelis audeklas gali būti naudojami kaip laikini neštuvai. Keturi rankenos suformuojamos pakėlimo taškams​​.",
              "**Du nešėjai**\n\n---\n\n**„Kėdes“ metodas**: abu nešėjai susikabina rankomis, formuodami sėdynę, ant kurios pasodina nukentėjusįjį. Šis būdas tinka, kai nukentėjusysis gali sėdėti ir nešėjams reikia stabilios rankenos​​.\n\n**Keturių rankų metodas**: du nešėjai susikabina rankomis, sukurdami sėdynę ir atramą nugarai. Tai yra stabilesnis būdas pernešti asmenį, kuris negali laikyti savo kūno svorio​​."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Neštuvų naudojimas"
          },
          {
            "type": "paragraph",
            "text": "Neštuvai suteikia stabilų ir saugų būdą pernešti traumuotus asmenis. Yra keletas neštuvų rūšių, įskaitant standžius, sulankstomus ir evakuacinius neštuvus."
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Standartiniai neštuvai**\n\n---\n\n**Keturių žmonių komanda**:  Kiekvienas komandos narys turi savo užduotį. Du nešėjai prie galvos ir du prie kojų užtikrina, kad nukentėjusysis bus perneštas stabiliai. Komandos vadovas paprastai stovi prie galvos ir vadovauja veiksmams​​.​​\n\n---\n\n**Taisyklės**:\n\nPritvirtinkite nukentėjusįjį prie neštuvų diržais arba kitomis fiksavimo priemonėmis.\n\nNešti kojomis į priekį, nebent yra galvos trauma.\n\nLaikytis tiesios nugaros ir kelti naudojant kojas, kad išvengtumėte neštuvų nešėjų sužalojimų​​.",
              "**Sulankstomi neštuvai**\n\n---\n\n**Privalumai**: lengvai transportuojami, gali būti greitai išskleisti ir naudojami įvairiose situacijose.\n\n---\n\n**Naudojimas**: tinka naudoti vietose, kur standartiniai neštuvai netelpa arba yra sunkiai prieinami​​."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Kiti nešimo būdai"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "text": [
              "**Nešimas naudojant buitines priemones**\n\n---\n\n**Kėdės naudojimas**: jei yra tvirta kėdė, ji gali būti naudojama kaip neštuvai, ypatingai tinka vidaus sąlygomis. Kėdė su rankenomis užtikrina stabilumą ir lengvą pernešimą​​.",
              "**Transportavimas naudojant kietus pagrindus**\n\n---\n\n**Guldykite ant kieto pagrindo**: naudokite kietą pagrindą ar neštuvus ir užtikrinkite, kad nukentėjusysis būtų pritvirtintas diržais ar kitomis fiksavimo priemonėmis​​."
            ]
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "class": "margin-xxl",
            "text": "img5.png"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Saugumo priemonės"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "text": [
              "**Neskubėkite**: užtikrinkite, kad nešimo būdas būtų saugus tiek nukentėjusiajam, tiek nešėjams​​.",
              "**Nenaudokite pažeistų įrankių**: įsitikinkite, kad naudojamos priemonės yra tvirtos ir stabilios​​.",
              "**Komandinis darbas**: bendraukite su komanda ir veikite sinchronizuotai, kad išvengtumėte klaidų ir sužalojimų​​."
            ]
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Tinkamas sužeistų asmenų nešimo būdų išmanymas ir naudojimas gali reikšmingai pagerinti jų išgyvenimo galimybes ir sumažinti tolesnių sužalojimų riziką. Visada veikite atsakingai ir vadovaukitės saugumo instrukcijomis."
          }
        ]
      }
    ]
  },
  "fifth_topic": {
    "title": "Pirmosios pagalbos teikimas asmenims, patyrusiems įvairias būkles",
    "sectionId": "section5",
    "content": [
      {
        "page": 1,
        "page_content": [
          {
            "type": "heading",
            "text": "Pirmosios pagalbos teikimas asmenims, patyrusiems įvairias būkles"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Džiaugiamės, kad pasiekėte paskutinę mokymų dalį, kurioje sužinosite apie pirmosios pagalbos teikimą esant įvairioms kritinėms situacijoms. Šioje dalyje aptarsime kaip suteikti pagalbą asmenims, patyrusiems anafilaksiją, suspaudimą, elektros traumą, nudegimus, žaibo smūgį, saulės ar šilumos smūgį, sušalusiems, skendusiems, bandžiusiems pasikarti, užspringusiems, patyrusiems miokardo infarktą, galvos kraujotakos sutrikimus, epilepsijos priepuolį, apalpusiems, netekusiems sąmonės, įkąstiems vabzdžių ar gyvūnų, apsinuodijusiems ar prasidėjus gimdymui. Ši informacija bus pritaikyta taip, kad galėtumėte teikti pagalbą esant įvairioms, kartais gyvybei pavojingoms situacijoms. Jūsų įgūdžiai ir žinios šioje srityje gali išgelbėti gyvybes, todėl svarbu nepraleisti šios paskutinės, tačiau labai svarbios dalies. Sėkmės!"
          }
        ]
      },
      {
        "page": 2,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Anafilaksinis šokas ir elektros traumos"
          },
          {
            "type": "heading",
            "text": "Anafilaksinis šokas. Požymiai. Pirmosios pagalbos veiksmai"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Anafilaksinis šokas – tai staigi ir itin pavojinga alerginė reakcija, kai reikia skubios medicininės pagalbos, ir galinti kelti grėsmę gyvybei. Ši būklė gali vystytis neįtikėtinai greitai, sukelti rimtų komplikacijų ir netgi būti mirtina, jei nesiimama skubių veiksmų. Todėl labai svarbu kuo greičiau atpažinti pirmuosius simptomus ir suteikti pagalbą, kad užtikrintume žmogaus saugumą. "
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Simptomai:"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "**Odos reakcijos**: staigus niežėjimas, bėrimai, dilgėlinė.",
              "**Kvėpavimo sunkumai**: švokštimas, dusulys, gerklės spaudimas, balso užkimimas.",
              "**Virškinimo sutrikimai**: pilvo skausmai, pykinimas, vėmimas, viduriavimas.",
              "**Širdies ir kraujotakos simptomai**: greitas arba silpnas pulsas, žemas kraujospūdis, alpimas.",
              "**Kiti simptomai**: neramumas, galvos svaigimas, sąmonės netekimas."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Pirmosios pagalbos veiksmai:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "text": [
              "Nutraukite alergenų poveikį: jei įmanoma, pašalinkite alergeną (pvz., ištraukite vabzdžio geluonį).",
              "Adrenalino injekcija: jei turite adrenalino autoinjektorių (pvz., EpiPen), nedelsdami suleiskite adrenaliną į šlaunies raumenį.",
              "Skambinkite greitajai pagalbai: nedelsdami skambinkite 112.",
              "Paguldykite nukentėjusįjį: jei jis be sąmonės, paguldykite jį ant nugaros, pakelkite kojas aukščiau širdies lygio. Jei jis sąmoningas ir sunkiai kvėpuoja, padėkite jam surasti patogią padėtį ir įsitaisyti.",
              "Stebėkite būklę: stebėkite kvėpavimą ir sąmonę iki atvykstant greitajai medicinos pagalbai."
            ]
          },
          {
            "type": "paragraph",
            "text": "Šie veiksmai padės sumažinti riziką ir užtikrinti, kad nukentėjusysis gautų reikiamą pagalbą iki tol, kol atvyksta kvalifikuoti medikai."
          },
          {
            "type": "heading",
            "class": "margin-m",
            "text": "Pirmoji pagalba elektros traumą patyrusiam nukentėjusiajam"
          },
          {
            "type": "divider",
            "class": "margin-m"
          },
          {
            "type": "paragraph",
            "text": "Elektros traumos gali turėti rimtų ir netikėtų pasekmių, todėl būtina veikti greitai ir atsakingai. Teisingai suteikta pirmoji pagalba gali išgelbėti gyvybę, tačiau svarbu nepamiršti ir savo saugumo – pirmiausia turite įsitikinti, kad aplinka yra saugi. Tik tada galėsite efektyviai padėti nukentėjusiajam, nes išsaugoti savo gyvybę ir saugumą taip pat yra labai svarbu, norint teikti pagalbą."
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "class": "margin-xxl",
            "text": "img1.png"
            
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Požymiai"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "**Sąmonės netekimas**: elektros srovės poveikis gali sukelti sąmonės praradimą.",
              "**Širdies veiklos sutrikimai**: širdies ritmas gali sutrikti arba sustoti.",
              "**Kvėpavimo sutrikimai**: gali sutrikti arba visiškai sustoti kvėpavimas.",
              "**Nudegimai**: matomi nudegimai odos paviršiuje, paprastai elektros įtampos įėjimo ir išėjimo vietose."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Pirmosios pagalbos veiksmai"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Saugumas**: užtikrinkite, kad nėra elektros srovės poveikio. Jei nukentėjęs asmuo buvo paveiktas aukštos įtampos srovės, nesiartinkite prie jo (saugus atstumas – mažiausiai 8 metrų).",
              "**Nutraukite srovės poveikį**: atjunkite elektros tiekimą arba naudokite nelaidžią elektrai lazdelę, kad nutrauktumėte srovės poveikį.",
              "**Įvertinkite būklę**: patikrinkite sąmonę, kvėpavimą. Jei reikia, pradėkite gaivinimą.",
              "**Pirmoji pagalba nudegus**: uždenkite nudegimo vietas steriliu tvarsčiu, nenuimkite prilipusių drabužių, vėsinkite odą vandeniu.",
              "**Kvieskite greitąją pagalbą**: nedelsdami kvieskite medicinos pagalbą ir nuolat stebėkite nukentėjusiojo būklę iki atvykstant medikams."
            ]
          }
        ]
      },
      {
        "page": 3,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Įvairių būklių pirmosios pagalbos teikimas"
          },
          {
            "type": "heading",
            "text": "Pirmosios pagalbos teikimas patyrusiems suspaudimą, terminį ar cheminį nudegimą, paveiktiems žaibo, ištiktiems saulės ar šilumos smūgio, sušalusiems asmenims"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Suspaudimas"
          },
          {
            "type": "paragraph",
            "text": "Suspaudimas atsiranda tada, kai ilgą laiką dėl didelio spaudimo ar svorio tam tikra kūno dalis (pvz., galūnė) yra suspausta, o tai gali sukelti audinių pažeidimus ir raumenų bei nervų disfunkciją."
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-s",
            "text": [
              "**Požymiai**: skausmas, tinimas, kraujavimas, odos spalvos pokyčiai.",
              "**Pirmoji pagalba:**"
            ]
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "Skambinkite greitosios pagalbos numeriu (112).", "Jei tai įmanoma, pašalinkite spaudimą arba pagalvokite apie galimybę atsargiai atlaisvinti suspaustą kūno dalį (bet tik tuo atveju, jei tai nesukels papildomo pavojaus).", "Stabdykite kraujavimą (jei yra), uždėkite tvarsčius arba spaudžiamąjį tvarstį.", "Stebėkite, ar neatsiranda kitų požymių, tokių kaip silpnas pulsas, kvėpavimo sutrikimai, šokas.", "Venkite staigaus judėjimo, nes greitas kūno dalies atlaisvinimas gali sukelti per didelį toksinų išsiskyrimą į kraują, todėl geriausia tai daryti tik prižiūrint medikams."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Terminiai nudegimai"
          },
          {
            "type": "paragraph",
            "text": "Terminiai nudegimai gali atsirasti dėl kontakto su karštu paviršiumi, ugnimi, garais ar karštais skysčiais. Nudegimų sunkumas priklauso nuo paveiktos odos gylio ir ploto."
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "**Požymiai**: Odos paraudimas, pūslės, skausmas.",
              "**Pirmoji pagalba**:"
            ]
          },
          {
            "type": "list",
            "list_type": "ordered",
            "text": [
              "Skambinkite greitosios pagalbos numeriu (112), jei nudegimas yra didelis arba sunkus.", "Vėsinkite nudegimo vietą kambario temperatūros tekančiu vandeniu (ne šaltu ledu, nes tai gali pabloginti situaciją) 10–20 minučių arba tol, kol skausmas sumažės.","Neplėškite nudegimo pūslių ir nebandykite pašalinti odos.","Uždenkite nudegimą švariu, sausu tvarsčiu, kad išvengtumėte infekcijos.","Jei nudegimai yra stiprūs arba yra pastebima kvėpavimo takų nudegimų požymių (pvz., sunkus kvėpavimas, balsas užkimęs), nedelsdami kreipkitės į greitąją pagalbą."
            ]
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "class": "margin-xxl",
            "text": "img2.png"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Cheminiai nudegimai"
          },
          {
            "type": "paragraph",
            "text": "Cheminiai nudegimai atsiranda dėl pavojingų cheminių medžiagų patekimo ant odos arba gleivinių. Tai gali sukelti sunkių audinių pažeidimų."
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "**Požymiai**: skausmas, paraudimas, patinimas, pūslių susidarymas.",
              "**Pirmoji pagalba**:"
            ]
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "Skambinkite greitosios pagalbos numeriu (112).","Nuplaukite pažeistą vietą dideliu kiekiu vandens kuo greičiau (plaukite apie 15–20 minučių) — vanduo pašalins cheminių medžiagų likučius.","Jei cheminė medžiaga pateko į akis, plaukite jas šaltu vandeniu apie 20 minučių.","Pašalinkite užterštus drabužius (jei tai įmanoma), bet nebandykite to daryti, jei tai kelia papildomą pavojų.","Uždenkite nudegimo vietą steriliu tvarsčiu."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Žaibo smūgis"
          },
          {
            "type": "paragraph",
            "text": "Žaibo smūgis gali sukelti rimtų vidinių pažeidimų, net jei išoriniai sužalojimai nėra matomi."
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "**Požymiai**: sąmonės netekimas, nudegimai, širdies veiklos sutrikimai.",
              "**Pirmoji pagalba**:"
            ]
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "Skambinkite greitosios pagalbos numeriu (112), nes žaibo smūgis gali sukelti širdies ritmo sutrikimų ir kitų vidinių pažeidimų.","Jei nukentėjusysis nesąmoningas, patikrinkite jo kvėpavimą. Jei jo nėra, pradėkite gaivinimą.\n\nNedelsdami suteikite pagalbą, nes nuo žaibo smūgio gali sustoti širdis arba sutrikti kvėpavimas.","Nejudinkite nukentėjusiojo, nebent jis būtų pavojingai užstrigęs ar grėstų kitas pavojus (pvz., gaisras).","Uždenkite nudegimus steriliu tvarsčiu."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Saulės ar šilumos smūgis"
          },
          {
            "type": "paragraph",
            "text": "Saulės smūgis atsiranda dėl ilgalaikio ir tiesioginio saulės poveikio, kuris sukelia kūno temperatūros pakilimą ir dehidrataciją."
          },
          {
            "type": "paragraph",
            "text": "Šilumos smūgis atsiranda tada, kai kūnas nebegali tinkamai reguliuoti temperatūros dėl ilgo tiesioginio karščio poveikio arba didelio fizinio krūvio esant karščiui."
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "**Požymiai**: galvos skausmas, pykinimas, svaigimas, sąmonės netekimas.",
              "**Pirmoji pagalba**:"
            ]
          },
          {
            "type": "list",
            "list_type": "ordered",
            "text": [
              "Skambinkite greitosios pagalbos numeriu (112).","Nukentėjusįjį atvėsinkite ir skatinkite vartoti daug vandens, jei jis sąmoningas. Venkite ledinio vandens, nes tai gali sukelti šoką.","Dėkite šaltus kompresus galvos, kaklo, pažastų ir kirkšnies zonose. Vėsinkite nukentėjusįjį šaltu vandeniu arba apklokite šaltu, drėgnu rankšluosčiu.","Neleiskite jam judėti ir laikykite jį vėsioje aplinkoje iki tol, kol atvyks medikai."
            ]
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "class": "margin-xxl",
            "text": "img3.png"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Sušalimas"
          },
          {
            "type": "paragraph",
            "text": "Sušalimas atsiranda tada, kai kūno temperatūra nukrenta žemiau kritinio lygio (mažiau nei 35 °C), ir gali būti pavojingas gyvybei."
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "**Požymiai**: odos blyškumas, šaltis, nejautrumas, stiprus skausmas.",
              "**Pirmoji pagalba**:"
            ]
          },
          {
            "type": "list",
            "list_type": "ordered",
            "text": [
              "Skambinkite greitosios pagalbos numeriu (112).","Nukentėjusįjį apsaugokite nuo vėjo ir perkelkite į šiltą aplinką.","Palaipsniui šildykite kūną, apklokite šiltomis antklodėmis, jei reikia, šildykite rankas ir kojas.","Skatinkite vartoti šiltus gėrimus, jei nukentėjusysis yra sąmoningas.","Nešildykite tiesiogiai karštais šaltiniais, nes tai gali sukelti šoką arba pažeisti odą."
            ]
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "class": "margin-xxl",
            "text": "img4.png"
          }
        ]
      },
      {
        "page": 4,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Įvairių būklių pirmosios pagalbos teikimas"
          },
          {
            "type": "heading",
            "text": "Pirmoji pagalba skendusiems, bandžiusiems pasikarti, užspringusiems asmenims"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Skendimas"
          },
          {
            "type": "paragraph",
            "text": "Skendimas yra gyvybei pavojinga situacija, kai reikia imtis skubių veiksmų. Skendimas gali būti tylus (be aiškių kovos su vandeniu požymių) arba aktyvus."
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "class": "margin-xxl",
            "text": "img5.png"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Veiksmai:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Užtikrinkite savo saugumą**:\n\n---\n\nĮsitikinkite, kad jūsų veiksmai nekelia pavojaus jūsų gyvybei. Naudokite gelbėjimo priemones, jei jos yra prieinamos.",
              "**Nukentėjusiojo ištraukimas**:\n\n---\n\nJei įmanoma, naudokite gelbėjimo priemones (pvz., gelbėjimo ratą, virvę) norėdami pasiekti ir ištraukti skenduolį.\n\nJei nėra gelbėjimo priemonių ir esate tikras dėl savo sugebėjimų, plaukite prie nukentėjusiojo atsargiai, kad nebūtumėte įtrauktas po vandeniu.",
              "**Kvėpavimo takų atlaisvinimas**:\n\n---\n\nJei asmuo nesąmoningas, iškeldami galvą virš vandens, stenkitės išlaisvinti jo kvėpavimo takus."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Pirmoji pagalba skenduoliui"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Patikrinkite kvėpavimą ir sąmonę**:\n\n---\n\nIštraukus asmenį į sausumą, patikrinkite kvėpavimą ir sąmonę. Paklauskite, ar jis gali kalbėti, stebėkite kvėpavimo judesius.",
              "**Atverkite kvėpavimo takus**:\n\n---\n\nJei asmuo nesąmoningas, atloškite galvą atgal ir pakelkite smakrą, kad atvertumėte kvėpavimo takus. Atlikite 5 įpūtimus.",
              "**Pradėkite gaivinimą (CPR), jei nėra kvėpavimo**:\n\n---\n\n**Krūtinės paspaudimai**: Atsigulkite ant kieto paviršiaus. Padėkite delnus krūtinės viduryje ir atlikite 30 greitų ir stiprių paspaudimų (100–120 kartų per minutę).\n\n**Įpūtimai**: Atverkite kvėpavimo takus, užspauskite nosį ir įpūskite 2 kartus į burną, stebėdami, ar krūtinė kyla.\n\n**Tęskite ciklus**: Tęskite 30-ies paspaudimų ir 2-jų įpūtimų ciklus iki tol, kol atvyks pagalba arba asmuo pradės kvėpuoti.\n\n**Šalčio apsauga**: Ištraukus iš vandens, uždenkite asmenį šiltais rūbais ar antklodėmis, kad apsaugotumėte nuo hipotermijos."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Pirmoji pagalba bandžiusiam pasikarti"
          },
          {
            "type": "paragraph",
            "text": "Korimasis yra ekstremali situacija, kuriai įvykus reikia imtis greitų veiksmų. Korimasis gali sukelti rimtų fiziologinių ir psichologinių pasekmių."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small  margin-m",
            "text": "Požymiai:"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "Sąmonės netekimas.",
              "Kvėpavimo ir kraujotakos sutrikimai.",
              "Kraujosruvos ant kaklo."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small  margin-m",
            "text": "Pirmosios pagalbos veiksmai:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "Kvieskite greitąją pagalbą: nedelsdami skambinkite 112 ir nuolat stebėkite nukentėjusiojo būklę iki atvykstant medikams.",
              "Išlaisvinkite nukentėjusį: nukirpkite arba atsargiai nuimkite virvę.",
              "Patikrinkite kvėpavimą ir sąmonę: jei nėra kvėpavimo, pradėkite gaivinimą.",
              "Gaivinimas: atliekami 30 krūtinės ląstos paspaudimų ir 2 oro įpūtimai."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Užspringimas"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Užspringimas gali būti dalinis arba visiškas. Pirmoji pagalba abiem atvejais skiriasi, ją teikiant būtina atsižvelgti į springimo būdą."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Dalinis užspringimas"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small  margin-m",
            "text": "Požymiai:"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "Asmuo gali kosėti, kalbėti, garsiai kvėpuoti.",
              "Kosulys yra stiprus ir efektyvus – padeda pašalinti svetimkūnį iš kvėpavimo takų."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small  margin-m",
            "text": "Veiksmai:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "text": [
              "**Nuraminkite asmenį**:\n\nSkatinkite jį toliau kosėti, nes tai yra natūralus būdas pašalinti svetimkūnį.",
              "**Stebėkite būklę**:\n\nJei kosulys tampa neefektyvus arba asmens būklė pablogėja, reikia imtis veiksmų, tokių kaip visiško užspringimo atveju."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Visiškas užspringimas"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "Asmuo negali kalbėti, kosėti ar kvėpuoti.",
              "Staigus griebimas už gerklės, pamėlusi oda ir lūpos.",
              "Jei nebus imtasi veiksmų, asmuo gali prarasti sąmonę per kelias minutes."
            ]
          },
          {
            "type": "img",
            "img_orientation": "vertical",
            "text": "img6.png"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "Veiksmai:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "text": [
              "**Nedelsdami skambinkite numeriu 112 ir pradėkite gaivinimą (CPR).**",
              "**Atlikite 5 smūgius į nugarą:**\n\nPalenkite asmenį į priekį.\n\nStovėkite už asmens ir rankos pagrindu atlikite 5 tvirtus smūgius tarp menčių.",
              "**Atlikite Heimlicho manevrą (pilvo paspaudimus):**\n\nAtsistokite už asmens ir apkabinkite jį per juosmenį.\n\nSudarykite kumštį ir padėkite jį po krūtinės ląsta, bet aukščiau bambos.\n\nKita ranka suimkite kumštį ir staigiai spauskite į viršų ir į vidų, atlikdami 5 greitus paspaudimus.",
              "**Kartokite:**\n\nKartokite 5 smūgius į nugarą ir 5 Heimlicho manevro paspaudimus, kol svetimkūnis bus pašalintas arba asmuo praras sąmonę.",
              "**Jei asmuo praranda sąmonę:**\n\nŠvelniai paguldykite jį ant nugaros.\n\nPradėkite gaivinimą (CPR)."
            ]
          },
          {
            "type": "img",
            "img_orientation": "vertical",
            "text": "img7.png"
          },
          {
            "type": "img",
            "img_orientation": "vertical",
            "class": "margin-xxl",
            "text": "img8.png"
          }
        ]
      },
      {
        "page": 5,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Įvairių būklių pirmosios pagalbos teikimas"
          },
          {
            "type": "heading",
            "text": "Pirmosios pagalbos teikimas įvykus miokardo infarktui, galvos kraujotakos sutrikimams, epilepsijos priepuoliui, apalpus, netekus sąmonės"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Miokardo Infarktas"
          },
          {
            "type": "paragraph",
            "text": "Miokardo infarktas, dar vadinamas širdies priepuoliu, įvyksta tada, kai dėl kraujotakos sutrikimo dalis širdies raumens negauna pakankamai deguonies. Tai yra neatidėliotina medicininė situacija, todėl greiti ir tikslūs veiksmai gali išgelbėti gyvybę."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "Požymiai:"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "Stiprus skausmas krūtinėje, kuris gali plisti į kairę ranką, petį ar žandikaulį.",
              "Dusulys, prakaitavimas, pykinimas.",
              "Silpnumo, galvos svaigimo jausmas."
            ]
          },
          {
            "type": "img",
            "img_orientation": "horizontal",
            "text": "img9.png"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "Veiksmai:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "Kvieskite pagalbą: nedelsdami skambinkite 112.",
              "Nuraminkite pacientą: užtikrinkite, kad jis sėdėtų patogiai, atlošęs nugarą.",
              "Stebėkite būklę: kol atvyks greitoji pagalba, stebėkite paciento kvėpavimą ir sąmonę. Jei būtina, pradėkite gaivinimą."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Galvos kraujotakos Sutrikimai (Insultas)"
          },
          {
            "type": "paragraph",
            "text": "Insultas – tai ūmus smegenų kraujotakos sutrikimas, kurį sukelia kraujo krešulys arba kraujagyslės plyšimas smegenyse. Greita reakcija yra labai svarbi norint sumažinti smegenų pažeidimus."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "Požymiai:"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "Staigus veido, rankos ar kojos silpnumas, dažniausiai vienoje kūno pusėje.",
              "Kalbos sutrikimai, regos praradimas, galvos svaigimas, staigus ir stiprus galvos skausmas."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "Veiksmai:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "Kvieskite pagalbą: nedelsdami skambinkite 112.",
              "Atpažinkite požymius: naudokite **FAST** testą (veidas – Face, rankos – Arms, kalba – Speech, laikas – Time).",
              "Paguldykite pacientą: jei pacientas sąmoningas, paguldykite ant šono, jei ne – ant nugaros.",
              "Stebėkite būklę: Kol atvyks medikai, stebėkite kvėpavimą ir pasirūpinkite, kad pacientas nepaspringtų​​."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Epilepsijos priepuolis"
          },
          {
            "type": "paragraph",
            "text": "Epilepsijos priepuoliai pasireiškia staigiais ir nekontroliuojamais kūno raumenų trūkčiojimais, kartu dažnai žmogus praranda sąmonę."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "Požymiai:"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "Staigus sąmonės praradimas.",
              "Trūkčiojantys ir nekontroliuojami kūno judesiai.",
              "Kvėpavimo sutrikimai."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "Veiksmai:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "Kvieskite pagalbą: nedelsdami skambinkite 112.",
              "Saugokite pacientą: apsaugokite nuo aštrių ar kietų daiktų, prilaikykite galvą.",
              "Nevaržykite judesių: neslopinkite traukulių naudodami fizinę jėgą.",
              "Po priepuolio: pasukite pacientą ant šono, kad nepaspringtų."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Apalpimas ir sąmonės netekimas"
          },
          {
            "type": "paragraph",
            "text": "Apalpimas – trumpalaikis sąmonės praradimas, dažnai sukeltas staigaus kraujospūdžio sumažėjimo."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "Požymiai:"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "Staigus sąmonės praradimas.",
              "Silpnumo jausmas prieš apalpimą."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "Veiksmai:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Paguldykite pacientą**: pakelkite kojas aukščiau galvos, kad pagerėtų kraujo tekėjimas į smegenis.",
              "**Atsargiai prikelkite**: jei pacientas neatgauna sąmonės per kelias minutes, kvieskite greitąją pagalbą.",
              "**Stebėkite būklę**: stebėkite kvėpavimą ir pulsą, pasiruoškite pradėti gaivinimą, jei būtina​​."
            ]
          },
          {
            "type": "heading",
            "text": "Pirmosios pagalbos teikimas įkandus vabzdžiui ar gyvūnui, apsinuodijus"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Įkandimai ir įgėlimai"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Įkandimai ir įgėlimai gali būti pavojingi dėl įvairių priežasčių, įskaitant infekcijas, alergines reakcijas ir toksinų poveikį. Kiekvienu atveju pirmoji pagalba yra specifinė."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Gyvūnų Įkandimai"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "Veiksmai:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Nuvalykite žaizdą**: Kruopščiai nuvalykite žaizdą švariu vandeniu ir muilu. Dezinfekuokite antiseptiku.",
              "**Sustabdykite kraujavimą**: Uždėkite sterilų tvarstį ant žaizdos ir stipriai prispauskite, kad sustabdytumėte kraujavimą.",
              "**Uždenkite žaizdą**: Uždenkite švarią ir sausą žaizdą steriliu tvarsčiu.",
              "**Stebėkite infekcijos požymius**: Atkreipkite dėmesį į paraudimą, patinimą ar pūlių atsiradimą. Jei pastebėsite šiuos požymius, kreipkitės į gydytoją.",
              "**Pasiskiepykite nuo pasiutligės**: Jei įkando laukinis ar nežinomas gyvūnas, būtina pasiskiepyti nuo pasiutligės."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Vabzdžių Įgėlimai"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "Veiksmai:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Pašalinkite geluonį**: Naudokite pincetą ar nagą geluoniui pašalinti. Stenkitės nespausti geluonies, kad neišspaustumėte daugiau nuodų.",
              "**Plaukite įgėlimo vietą**: Nuplaukite įgėlimo vietą muilu ir vandeniu.",
              "**Uždenkite šaltu kompresu**: Naudokite šaltą kompresą, kad sumažintumėte patinimą ir skausmą.",
              "**Stebėkite alergines reakcijas**: Jei prasideda sunkios alerginės reakcijos (kvėpavimo sunkumas, dusulys, veido ar gerklės patinimas), nedelsdami kvieskite greitąją pagalbą."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Gyvačių Įkandimai"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "Veiksmai:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Imobilizuokite galūnę**: Užtikrinkite, kad įkasta galūnė nebūtų judinama. Naudokite šynas ar improvizuotus įtvarus.",
              "**Nuimkite papuošalus**: Nuimkite žiedus, apyrankes ar kitus daiktus nuo įkastos galūnės, nes gali prasidėti patinimas.",
              "**Uždenkite įkandimą**: Uždenkite žaizdą švaria šluoste ar tvarsčiu.",
              "**Nepalikite paciento vieno**: Stenkitės išlaikyti pacientą ramų ir neleiskite judėti iki tol, kol atvyks pagalba."
            ]
          },
          {
            "type": "heading",
            "class": "margin-m",
            "text": "Apsinuodijimai"
          },
          {
            "type": "divider",
            "class": "margin-m"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Apsinuodijimai gali būti įvairūs – nuo cheminių medžiagų iki maisto ar narkotikų. Svarbiausia yra greitai atpažinti simptomus ir imtis tinkamų veiksmų."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Apsinuodijimas per kvėpavimo takus"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "Veiksmai:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Kvieskite pagalbą**: Nedelsdami skambinkite 112 ir informuokite apie apsinuodijimą.",
              "**Išveskite į gryną orą**: Nedelsdami išveskite nukentėjusįjį į švarią ir gerai vėdinamą vietą.",
              "**Paguldykite ant šono**: Jei nukentėjusysis nesąmoningas, paguldykite ant šono, kad nepaspringtų.",
              "**Stebėkite kvėpavimą ir pulsą**: Nuolat stebėkite nukentėjusiojo būklę, pasiruoškite pradėti gaivinimą, jei būtina."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Apsinuodijimas per burną"
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "Veiksmai:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Kvieskite pagalbą**: Nedelsdami skambinkite 112 ir informuokite apie apsinuodijimą.",
              "**Nutraukite nuodų patekimą**: Pašalinkite nuodingą medžiagą iš burnos.",
              "**Sukelkite vėmimą (netinka rūgščiai ir šarmui)**: Jei nukentėjusysis yra sąmoningas ir nuodas nėra rūgštis ar šarmas, sukelkite vėmimą duodami išgerti 1–2 litrus vandens ir dirgindami ryklę.",
              "**Duokite neutralizuojančių medžiagų**: Apsinuodijus rūgštimi ar šarmu, duokite išgerti 1–2 stiklines vandens, tačiau nesukelkite vėmimo.",
              "**Surinkite informaciją**: Surinkite likusias medžiagas ar pakuotes, kurias galėtų peržiūrėti medikai."
            ]
          }
        ]
      },
      {
        "page": 6,
        "page_content": [
          {
            "type": "floating-heading",
            "text": "Įvairių būklių pirmosios pagalbos teikimas"
          },
          {
            "type": "heading",
            "text": "Pirmosios pagalbos veiksmai prasidėjus gimdymui"
          },
          {
            "type": "paragraph",
            "text": "Kai gimdymas prasideda netikėtai ir nėra galimybės greitai pasiekti medicinos įstaigos, labai svarbu suteikti pirmąją pagalbą gimdyvei. Tai gali padėti išvengti komplikacijų ir užtikrinti tiek motinos, tiek kūdikio saugumą."
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Prasidėjus gimdymui:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Skambinkite pagalbai**: Nedelsdami skambinkite 112 ir informuokite dispečerį apie situaciją. Vadovaukitės jo nurodymais.",
              "**Nuraminkite gimdyvę**: Svarbu, kad moteris išliktų kiek įmanoma rami. Pabrėžkite, kad pagalba jau kelyje ir viskas bus gerai.",
              "**Pasiruoškite švarią vietą**: Jei įmanoma, paguldykite gimdyvę švarioje, minkštoje ir šiltoje vietje, tokioje kaip lova ar sofa. Naudokite švarią antklodę ar paklodę.",
              "**Stebėkite sąrėmius**: Užfiksuokite sąrėmių dažnumą ir trukmę. Sąrėmiai, trunkantys apie minutę ir pasikartojantys kas 5 minutes ar dažniau, reiškia, kad gimdymas artėja."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Pagalba gimdymo metu:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Padėkite gimdyvei atsisėsti**: Jei įmanoma, gimdyvė turėtų atsisėsti pusiau gulimoje padėtyje pakeltomis ir išskėstomis kojomis.",
              "**Palaikykite švarą**: Naudokite švarias rankas, sterilias pirštines ar dezinfekcines servetėles. Jei neturite pirštinių, rankas kruopščiai nuplaukite.",
              "**Pasiruoškite užgimimui**: Jei matote, kad galvutė jau išlindusi, švelniai palaikykite kūdikio galvą, bet netraukite.",
              "**Pagalba gimstant kūdikiui**: Kai galvutė visiškai išlenda, patikrinkite, ar nėra aplink kaklą apsivijusios virkštelės. Jei yra, švelniai ją atlaisvinkite. \n\nPalikite kūdikį taip, kad jo galvutė pati pasisuktų, o pečiai ir kūnas natūraliai išeitų. Laikykite kūdikį, kad jis neiškristų."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Po Gimdymo:"
          },
          {
            "type": "list",
            "list_type": "ordered",
            "class": "margin-xxl",
            "text": [
              "**Uždenkite kūdikį**: Uždenkite kūdikį švaria ir šilta antklode. Laikykite kūdikį šiltai, ypač galvą.",
              "**Paguldykite kūdikį ant motinos krūtinės**: Tai skatina odos kontaktą ir padeda palaikyti kūdikio šilumą.",
              "**Placentinis laikotarpis**: Placentinis laikotarpis – tai laikotarpis, trunkantis nuo kelių minučių iki pusės valandos po gimdymo. Jo metu atsiskiria placenta ir gimsta virkštelė."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "Placentos atsiskyrimo požymiai:"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "text": [
              "Virkštelė pradeda slinkti žemyn.",
              "Atsiranda pilvo sustingimas.",
              "Gali pasireikšti kraujavimas. Paprastai per šį laikotarpį netenkama iki 500 ml kraujo."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small margin-m",
            "text": "Pagalba placentiniu laikotarpiu:"
          },
          {
            "type": "list",
            "list_type": "unordered",
            "class": "margin-xxl",
            "text": [
              "Leiskite virkštelei slinkti natūraliai – niekada jos netempkite ir nekirpkite.",
              "Kai placenta iškrenta, švelniai ją suvyniokite ir laikykite toje pačioje pozicijoje kaip naujagimis arba šiek tiek aukščiau.",
              "Kai pulsuoja virkštelės kraujagyslės, palaukite, kol pulsavimas nustos, tada perriškite virkštelę švariu raišteliu dviejose vietose ir kirpkite tarp jų esančiame tarpe."
            ]
          },
          {
            "type": "heading",
            "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
            "text": "Stebėkite motiną ir kūdikį"
          },
          {
            "type": "paragraph",
            "class": "margin-xxl",
            "text": "Nuolat stebėkite motinos ir kūdikio būklę. Jei motina kraujuoja ar jaučia stiprų skausmą, nedelsdami informuokite atvykstančius medikus."
          }
        ]
      }
    ]
  }
}
