{
  "topics": [
    {
      "title": "Teisės aktai, reglamentuojantys grožio paslaugų visuomenės sveikatos saugos reikalavimus",
      "sectionId": "1",
      "content": [
        {
          "page": 1,
          "page_content": [
            {
              "type": "main-heading",
              "text": "Teisės aktai, reglamentuojantys grožio paslaugų visuomenės sveikatos saugos reikalavimus"
            },
            {
              "type": "paragraph",
              "text": "2009 m. lapkričio 30 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1223/2009 dėl kosmetikos gaminių (OL 2009 L 342, p. 59);"
            },
            {
              "type": "paragraph",
              "text": "2012 m. gegužės 22 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 528/2012 dėl biocidinių produktų tiekimo rinkai ir jų naudojimo (OL 2012 L 167, p. 1);"
            },
            {
              "type": "paragraph",
              "text": "Lietuvos Respublikos produktų saugos įstatymas;"
            },
            {
              "type": "paragraph",
              "text": "Lietuvos Respublikos Vyriausybės 1999 m. gegužės 7 d. nutarimas Nr. 544 „Dėl Darbų ir veiklos sričių, kuriose leidžiama dirbti darbuotojams, tik iš anksto pasitikrinusiems ir vėliau periodiškai besitikrinantiems, ar neserga užkrečiamosiomis ligomis, sąrašo ir šių darbuotojų sveikatos tikrinimosi tvarkos patvirtinimo“"
            },
            {
              "type": "paragraph",
              "text": "Lietuvos Respublikos sveikatos apsaugos ministro 2001 m. gegužės 15 d. Įsakymas Nr. 288 „Dėl Lietuvos higienos normos HN 64:2017 „Kosmetikos gaminiai. Mikrobinio užterštumo ribinės vertės“ patvirtinimo“"
            },
            {
              "type": "paragraph",
              "text": "**Punkto pakeitimai**: Nr. V-518, 2018-04-25, paskelbta TAR 2018-04-27, i. k. 2018-06733"
            },
            {
              "type": "paragraph",
              "text": "Lietuvos Respublikos sveikatos apsaugos ministro 2003 m. liepos 11 d. Įsakymas Nr. V-450 „Dėl sveikatos priežiūros ir farmacijos specialistų kompetencijos teikiant pirmąją medicinos pagalbą, pirmosios medicinos pagalbos vaistinėlių ir pirmosios pagalbos rinkinių“"
            },
            {
              "type": "paragraph",
              "text": "Lietuvos Respublikos sveikatos apsaugos ministro 2003 m. liepos 23 d. Įsakymas Nr. V-455 „Dėl Lietuvos higienos normos HN 24:2017 „Geriamojo vandens saugos ir kokybės reikalavimai“ patvirtinimo“"
            },
            {
              "type": "paragraph",
              "text": "**Punkto pakeitimai**: Nr. V-518, 2018-04-25, paskelbta TAR 2018-04-27, i. k. 2018-06733"
            },
            {
              "type": "paragraph",
              "text": "Lietuvos Respublikos sveikatos apsaugos ministro 2008 m. sausio 28 d. įsakymas Nr. V-69 „Dėl Privalomųjų pirmosios pagalbos, higienos įgūdžių, alkoholio, narkotinių ir psichotropinių ar kitų psichiką veikiančių medžiagų vartojimo poveikio žmogaus sveikatai mokymų ir atestavimo tvarkos aprašo ir Asmenų, kuriems privalomas sveikatos ir (ar) pirmosios pagalbos mokymas, profesijų ir veiklos sričių sąrašo, mokymo programų kodų ir mokymo periodiškumo patvirtinimo“;"
            },
            {
              "type": "paragraph",
              "text": "**Punkto pakeitimai**: Nr. V-229, 2017-02-28, paskelbta TAR 2017-03-02, i. k. 2017-03485 Nr. V-518, 2018-04-25, paskelbta TAR 2018-04-27, i. k. 2018-06733"
            },
            {
              "type": "paragraph",
              "text": "Lietuvos Respublikos sveikatos apsaugos ministro 2009 m. sausio 19 d. Įsakymas Nr. V-18 „Dėl Medicinos priemonių (prietaisų) saugos techninio reglamento ir aktyviųjų implantuojamųjų medicinos priemonių (prietaisų) saugos techninio reglamento patvirtinimo“;"
            },
            {
              "type": "paragraph",
              "text": "**Punkto pakeitimai**: Nr. V-518, 2018-04-25, paskelbta TAR 2018-04-27, i. k. 2018-06733"
            },
            {
              "type": "paragraph",
              "text": "Lietuvos Respublikos sveikatos apsaugos ministro 2010 m. liepos 13 d. Įsakymas Nr. V-632 „Dėl Leidimų-higienos pasų išdavimo taisyklių patvirtinimo“;"
            },
            {
              "type": "paragraph",
              "text": "Lietuvos Respublikos sveikatos apsaugos ministro 2011 m. birželio 13 d. įsakymas Nr. V-604 „Dėl Lietuvos higienos normos HN 33:2011 „Triukšmo ribiniai dydžiai gyvenamuosiuose ir visuomeninės paskirties pastatuose bei jų aplinkoje“ patvirtinimo“."
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "**Skyriaus pakeitimai**: Nr. V-435, 2016-04-01, paskelbta TAR 2016-04-05, i. k. 2016-07415"
            }
          ]
        },
        {
          "page": 2,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Teisės aktai, reglamentuojantys grožio paslaugų visuomenės sveikatos saugos reikalavimus"
            },
            {
              "type": "heading",
              "text": "Vartojamos sąvokos"
            },
            {
              "type": "legend-table",
              "class": "margin-xxl"
            }
          ]
        },
        {
          "page": 3,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Teisės aktai, reglamentuojantys grožio paslaugų visuomenės sveikatos saugos reikalavimus"
            },
            {
              "type": "heading",
              "text": "Bendrosios nuostatos"
            },
            {
              "type": "paragraph",
              "text": "Grožio paslaugų teikėjai privalo teikti tik saugias paslaugas."
            },
            {
              "type": "paragraph",
              "text": "Fiziniai ar juridiniai asmenys, teikiantys grožio paslaugas, turi turėti leidimą – higienos pasą šiai veiklai."
            },
            {
              "type": "paragraph",
              "text": "Kosmetikos gaminiai, naudojami teikiant grožio paslaugas, turi atitikti teisės aktų reikalavimus. Jie turi būti naudojami laikantis tinkamumo naudoti terminų ir naudojimo instrukcijų."
            },
            {
              "type": "paragraph",
              "text": "Grožio paslaugos vartotojui turi būti suteikta informacija apie riziką, susijusią su paslaugų teikimu, galimas komplikacijas, tolesnę kūno vietų, ypač suteikus A kategorijos paslaugą, priežiūrą."
            },
            {
              "type": "paragraph",
              "text": "Grožio paslaugų teikėjas turi turėti kiekvienos teikiamos grožio paslaugos aprašą (paslaugos teikimo technologijos (proceso atlikimo būdo ir priemonių) aprašymą)."
            },
            {
              "type": "paragraph",
              "text": "Paslaugų vartotojui pareikalavus, privaloma pateikti informaciją apie naudojamus instrumentų valymo, dezinfekcijos ir sterilizacijos būdus, naudojamus kosmetikos gaminius, dažus, papuošalus."
            },
            {
              "type": "paragraph",
              "text": "Grožio paslaugų teikėjas turi turėti įmonės pirmosios pagalbos rinkinį. Jo sudėtis ir apimtis turi atitikti teisės akto reikalavimus. Turi būti paskirtas už įmonės pirmosios pagalbos rinkinio priežiūrą ir jo papildymą atsakingas asmuo."
            },
            {
              "type": "paragraph",
              "text": "Patalpų, įrangos, įrankių, rankų dezinfekcijai turi būti naudojamos teisės akto nustatyta tvarka leistos naudoti priemonės."
            },
            {
              "type": "paragraph",
              "text": "Grožio paslaugų teikimo metu susidariusios atliekos turi būti šalinamos kiekvieną dieną baigus darbą."
            },
            {
              "type": "paragraph",
              "text": "Vienkartiniai ir sterilizuoti daugkartiniai instrumentai, naudojami teikiant grožio paslaugas, išpakuojami klientui matant."
            },
            {
              "type": "paragraph",
              "text": "Draudžiama pakartotinai naudoti vienkartinius instrumentus."
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "Teikiant paslaugą kiekvienam paslaugų vartotojui turi būti naudojami švarūs, kitiems vartotojams nenaudoti, ar vienkartiniai užtiesalai, apdangalai arba popierinės juostelės bei servetėlės."
            }
          ]
        }
      ]
    },
    {
      "title": "Patalpų, naudojamo inventoriaus, įrangos ir jų priežiūros visuomenės sveikatos saugos reikalavimai",
      "sectionId": "2",
      "content": [
        {
          "page": 1,
          "page_content": [
            {
              "type": "heading",
              "text": "Patalpų, naudojamo inventoriaus, įrangos ir jų priežiūros visuomenės sveikatos saugos reikalavimai"
            },
            {
              "type": "heading",
              "text": "Bendrieji patalpų reikalavimai"
            },
            {
              "type": "paragraph",
              "text": "**Teikiant grožio paslaugas turi būti šios patalpos:**"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "grožio paslaugų teikimo patalpa(-os);",
                "laukiamasis kambarys arba paslaugų teikimo patalpoje įrengta atskira zona, skirta laukiantiems paslaugų vartotojams;",
                "personalo patalpa (jos gali nebūti, jeigu kitose patalpose, išskyrus tualetą, pakanka vietos įrengti atskiras spintas arba spintas su pertvaromis teikiančių paslaugas asmenų darbo ir asmeniniams drabužiams bei daiktams laikyti);",
                "pagalbinė patalpa darbo priemonėms laikyti (jos gali nebūti, jeigu kitose patalpose, išskyrus tualetą, pakanka vietos darbo priemonėms laikyti);",
                "grožio paslaugų teikimo patalpose turi būti tualetas, išskyrus atvejus, kai grožio paslaugos teikiamos pastate, kuriame yra atskiras bendro naudojimo tualetas, įrengtas ne toliau kaip 50 m nuo grožio paslaugų teikimo patalpų ir juo gali naudotis paslaugų teikėjai ir vartotojai;",
                "kitos patalpos (instrumentų valymo, dezinfekcijos ir sterilizacijos patalpa (-os) (arba grožio paslaugų teikimo patalpoje (-ose) numatyta atskira instrumentams valyti, dezinfekcijai ir sterilizacijai skirta zona, skalbimo patalpa arba pagalbinėje patalpoje įrengta skalbimo zona ir kt.), atsižvelgiant į teikiamas paslaugas ir grožio paslaugų teikėjo poreikius."
              ]
            },
            {
              "type": "paragraph",
              "text": "**Reikalavimai grožio paslaugų patalpoms:**"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "turi būti suprojektuotos ir įrengtos tokios šildymo, vėdinimo ir (ar) oro kondicionavimo sistemos, kad visose patalpose būtų galima palaikyti teises aktuose nurodytus mikroklimato parametrus;",
                "turi būti įrengta mechaninė vėdinimo sistema, jeigu eksploatuojamos daugiau kaip 3 darbo vietos vienoje grožio paslaugų teikimo patalpoje;",
                "oro temperatūra turi būti ne žemesnė kaip 18 °C, santykinė oro drėgmė – ne didesnė kaip 65 proc., oro judėjimo greitis šaltuoju metų laiku neturi būti didesnis kaip 0,15 m/s, šiltuoju metų laiku – ne didesnis kaip 0,25 m/s;",
                "dirbtinė apšvieta grožio paslaugų teikimo darbo vietose turi būti ne mažesnė kaip 500 liuksų. Jeigu grožio paslaugų teikimo patalpose neįrengtas natūralus apšvietimas, dirbtinei apšvietai turi būti naudojamos dienos šviesos lempos;",
                "tiekiamas šaltas ir karštas vanduo turi atitikti geriamojo vandens kokybės reikalavimus;",
                "iš patalpų kylantis triukšmas neturi viršyti teisės akto nustatytų didžiausių leidžiamų triukšmo lygių su grožio paslaugų teikimo patalpomis besiribojančiose gyvenamosiose ir visuomeninės paskirties patalpose."
              ]
            }
          ]
        },
        {
          "page": 2,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Patalpų, naudojamo inventoriaus, įrangos ir jų priežiūros visuomenės sveikatos saugos reikalavimai"
            },
            {
              "type": "heading",
              "text": "Bendrieji patalpų įrengimo ir inventoriaus reikalavimai"
            },
            {
              "type": "paragraph",
              "text": "**Grožio paslaugų teikimo patalpoje (-ose)** turi būti praustuvė, rankų higienos priemonės (skystas muilas, rankų dezinfekcijos priemonė), muilo ir dezinfekcijos priemonių dozatoriai, vienkartiniai rankšluosčiai, atliekų surinkimo talpykla."
            },
            {
              "type": "paragraph",
              "text": "**Laukiamajame kambaryje** turi būti įrengtos sėdimos vietos laukiantiems paslaugų vartotojams ir drabužių kabykla."
            },
            {
              "type": "paragraph",
              "text": "**Personalo patalpoje** turi būti įrengtos atskiros spintos arba spintos su pertvaromis teikiančių paslaugas asmenų darbo ir asmeniniams drabužiams bei daiktams laikyti."
            },
            {
              "type": "paragraph",
              "text": "**Pagalbinėje patalpoje** turi būti įrengtos atskiros spintelės (lentynos) kosmetikos gaminiams, valikliams, dezinfekcijos priemonėms ir valymo inventoriui laikyti, nešvarių skalbinių talpykla. Pagalbinėje patalpoje turi būti sumontuota skalbimo ir džiovinimo įranga, jeigu panaudoti skalbiniai skalbiami vietoje."
            },
            {
              "type": "paragraph",
              "text": "**Tualete** turi būti praustuvė ir rankų higienos priemonės (skystas muilas, rankų dezinfekcijos priemonė), muilo ir dezinfekcijos priemonių dozatoriai, vienkartiniai rankšluosčiai, atliekų surinkimo talpykla."
            },
            {
              "type": "paragraph",
              "text": "**Instrumentų valymo, dezinfekcijos ir sterilizacijos patalpoje (zonoje)** turi būti praustuvė instrumentams plauti, vieta instrumentams dezinfekuoti, valyti, džiovinti, pakuoti, sterilizuoti."
            },
            {
              "type": "paragraph",
              "text": "**Paviršiai, ant kurių dedami instrumentai ir kitos darbo priemonės**, turi būti lygūs, padengti drėgmei, valikliams ir dezinfekcijos priemonėms atsparia medžiaga."
            },
            {
              "type": "paragraph",
              "text": "**Paviršiai, prie kurių tiesiogiai (oda, plaukai) liečiasi paslaugų vartotojas** (paslaugų vartotojams skirtos kėdės, atramos galvai ir kt.), turi būti nelaidūs drėgmei, atsparūs valikliams ir dezinfekcijos priemonėms."
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "**Patalpų grindys** turi būti lygios, be plyšių, nelaidžios vandeniui, atsparios valikliams ir dezinfekcijos priemonėms. Sienos turi būti padengtos lygia, atsparia drėgmei danga."
            }
          ]
        }
      ]
    },
    {
      "title": "Kosmetikos gaminių, dažų, papuošalų, naudojamų teikiant grožio paslaugas, reikalavimai ",
      "sectionId": "3",
      "content": [
        {
          "page": 1,
          "page_content": [
            {
              "type": "heading",
              "text": "Kosmetikos gaminių, dažų, papuošalų, naudojamų teikiant grožio paslaugas, reikalavimai "
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Kosmetikos gaminių mikrobinio užterštumo ribinės vertės"
            },
            {
              "type": "paragraph",
              "text": "Reglamento (EB) Nr. 1223/2009 4 straipsnyje nurodytas atsakingas asmuo turi užtikrinti, kad būtų atlikti tiekiamų rinkai kosmetikos gaminių partijos mikrobinio užterštumo nustatymo tyrimai, laikantis teisės aktuose ir Higienos normoje nustatytų reikalavimų, išskyrus kosmetikos gaminius, kurie pagal atlikto mikrobiologinės rizikos įvertinimo analizės duomenis priskirtini mažos mikrobiologinės rizikos kosmetikos gaminiams."
            },
            {
              "type": "paragraph",
              "text": "Kosmetikos gaminių mikrobinio užterštumo nustatymo tyrimai turi būti atliekami akredituotose laboratorijose taikant standartizuotus tyrimų metodus."
            },
            {
              "type": "paragraph",
              "text": "Tiekiamų rinkai kosmetikos gaminių mikrobinis užterštumas turi atitikti 1 lentelėje nurodytas mikrobinio užterštumo ribines vertes."
            },
            {
              "type": "microbial-table"
            },
            {
              "type": "paragraph",
              "text": "Dėl bendro aerobinių mezofilinių bakterijų skaičiaus skaičiavimo metodui būdingo kintamumo kosmetikos gaminio mikrobinis užterštumas vertinamas kaip viršijantis mikrobinio užterštumo ribines vertes, jeigu bendras aerobinių mezofilinių bakterijų skaičius didesnis nei 2 x 102 KSV / 1 g arba 1 ml I kategorijos kosmetikos gaminiuose ir didesnis nei 2 x 103 KSV / 1 g arba 1 ml II kategorijos kosmetikos gaminiuose."
            },
            {
              "type": "paragraph",
              "text": "Kosmetikos gaminių mikrobiologinės rizikos įvertinimo analizė turi būti visapusiška ir apimti kosmetikos gaminių sudėties ir fizikinių bei cheminių rodiklių, gamybos sąlygų, pakuočių, kuriose kosmetikos gaminiai bus tiekiami rinkai, charakteristikų, kosmetikos gaminių naudojimo rekomendacijų ir, kai tinka, paskirties bei tikslinės vartotojų populiacijos įvertinimą."
            },
            {
              "type": "paragraph",
              "text": "Mažos mikrobiologinės rizikos kosmetikos gaminiams priskirtini kosmetikos gaminiai, kurių cheminė sudėtis ir (ar) gamybos sąlygos atitinka bent vieną 2 lentelėje nurodytą fizikinio ir cheminio rodiklio arba jų derinio ribinį dydį."
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Mažos mikrobiologinės rizikos kosmetikos gaminių fizikinių ir cheminių rodiklių ribiniai dydžiai"
            },
            {
              "type": "microbial-size-table"
            },
            {
              "type": "paragraph",
              "text": "Jei įtariama, kad dėl kosmetikos gaminių gamybos ir (ar) laikymo sąlygų, nustatytų Reglamente (EB) Nr. 1223/2009 nesilaikymo, galimas mažos mikrobiologinės rizikos kosmetikos gaminių mikrobinis užterštumas, kosmetikos gaminių gamybos ir rinkos priežiūrą vykdančios institucijos, vadovaudamosi teisės aktų [5.1 ir 5.4] reikalavimais, organizuoja mažos mikrobiologinės rizikos kosmetikos gaminių mikrobinio užterštumo nustatymo tyrimų atlikimą."
            },
            {
              "type": "paragraph",
              "text": "**Kosmetikos gaminių mikrobinio užterštumo ribinės vertės netaikomos kosmetikos gaminiams, kurių sudėtyje yra konservantų, kurių koncentracija atitinka teisės akto reikalavimus.**"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Naudojami dažai turi būti sterilūs ir nekelti pavojaus vartotojo sveikatai. Jie turi būti naudojami pagal gamintojo nurodytą paskirtį, laikantis tinkamumo naudoti terminų, ir turėti saugą patvirtinančius dokumentus lietuvių kalba.",
                "Jei dažai yra daugkartinio naudojimo pakuotėje, teikiant paslaugą jie turi būti pilami į vienkartinį indą ir naudojami tik vienam klientui. Draudžiama vienkartiniame inde likusius dažus naudoti kitam klientui."
              ]
            },
            {
              "type": "paragraph",
              "text": "**Veriami papuošalai:**"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Veriami papuošalai turi būti sterilūs ir turėti saugą patvirtinančius dokumentus lietuvių kalba.  "
              ]
            },
            {
              "type": "paragraph",
              "text": "**Bendrieji reikalavimai: **"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "class": "margin-xxl",
              "text": [
                "Prieš atliekant tatuiravimą, ilgalaikį makiažą ar papuošalų vėrimą, kliento oda turi būti nuplaunama vandeniu ir muilu, dezinfekuojama naudojant alkoholinius odos dezinfekcijos tirpalus arba vienkartines servetėles, sudrėkintas alkoholio tirpalu.",
                "Asmenys, teikiantys grožio paslaugas, privalo dėvėti švarius darbo drabužius, avėti darbo avalynę, mūvėti vienkartines pirštines ir jas keisti po kiekvieno kliento.",
                "Paslaugų teikėjai turi būti pasitikrinę sveikatą, išklausę privalomuosius higienos įgūdžių mokymus ir mokėti suteikti pirmąją pagalbą."
              ]
            }
          ]
        },
        {
          "page": 2,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Kosmetikos gaminių, dažų, papuošalų, naudojamų teikiant grožio paslaugas, reikalavimai "
            },
            {
              "type": "heading",
              "text": " Specialieji plaukų priežiūros paslaugų teikimo reikalavimai"
            },
            {
              "type": "paragraph",
              "text": "**Plaukų priežiūros paslaugų teikimo patalpoje:**"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "class": "margin-xxl",
              "text": [
                "vienai darbo vietai turi būti skirta ne mažiau kaip 5 m2 ploto;",
                "trims darbo vietoms turi būti įrengta ne mažiau kaip viena speciali praustuvė plaukams plauti. Šalia jos turi būti įrengta spintelė švariems skalbiniams laikyti;",
                "darbo vietoje turi būti darbo stalas, veidrodis, spintelė (-ės) ar lentyna (-os) darbo priemonėms susidėti."
              ]
            }
          ]
        },
        {
          "page": 3,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Kosmetikos gaminių, dažų, papuošalų, naudojamų teikiant grožio paslaugas, reikalavimai "
            },
            {
              "type": "heading",
              "text": " Specialieji veido ir kūno priežiūros paslaugų teikimo reikalavimai "
            },
            {
              "type": "paragraph",
              "text": "**Veido ir kūno priežiūros paslaugos turi būti teikiamos atskiroje patalpoje, kurioje:**"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "class": "margin-xxl",
              "text": [
                "vienai darbo vietai turi būti skirta ne mažiau kaip 10 m2 ploto, išskyrus antakių ir blakstienų dažymo, antakių korekcijos, dekoratyvinės kosmetikos paslaugas, kurios gali būti teikiamos ir neatskiroje grožio paslaugų teikimo patalpoje, jeigu šioms paslaugoms teikti skiriama ne mažesnė kaip 4 m2 ploto darbo vieta;",
                "kiekvienoje darbo vietoje turi būti spintelė (-ės) ar lentyna (-os) darbo priemonėms susidėti, spintelė švariems skalbiniams laikyti, kosmetinė kėdė ir / ar kušetė paslaugos vartotojui atsisėsti / atsigulti."
              ]
            }
          ]
        },
        {
          "page": 4,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Kosmetikos gaminių, dažų, papuošalų, naudojamų teikiant grožio paslaugas, reikalavimai "
            },
            {
              "type": "heading",
              "text": "Specialieji nagų priežiūros paslaugų teikimo reikalavimai"
            },
            {
              "type": "paragraph",
              "text": "Manikiūro paslaugos teikimo patalpoje vienai darbo vietai turi būti skirtas ne mažesnis kaip 4 m2 plotas. Darbo vietoje turi būti darbo stalas, spintelė (-ės) ar lentyna (-os) darbo priemonėms susidėti, kėdės asmeniui, teikiančiam paslaugas, ir paslaugų vartotojui sėdėti. "
            },
            {
              "type": "paragraph",
              "text": "Pedikiūro paslaugos teikimo patalpoje vienai darbo vietai turi būti skirtas ne mažesnis kaip 6 m2 plotas. Darbo vietoje turi būti speciali vonelė kojoms mirkyti, praustuvė ir spintelė (-ės) ar lentyna (-os) darbo priemonėms susidėti ir švariems skalbiniams laikyti, kėdės asmeniui, teikiančiam paslaugas, ir paslaugų vartotojui sėdėti."
            },
            {
              "type": "paragraph",
              "text": "Manikiūro ir pedikiūro paslaugos gali būti teikiamos plaukų priežiūros, veido ir kūno priežiūros paslaugų teikimo patalpoje (-ose), jeigu manikiūro paslaugoms teikti skiriama papildoma 4 m2, pedikiūro – 6 m2 atitinkamai įrengta darbo vieta."
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "Dirbtinių nagų priauginimo darbo vieta turi būti įrengta atskiroje ne mažesnėje kaip 8 m2 patalpoje su vietine ištraukiamąja vėdinimo sistema, kuri turi būti įjungta teikiant paslaugą."
            }
          ]
        },
        {
          "page": 5,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Kosmetikos gaminių, dažų, papuošalų, naudojamų teikiant grožio paslaugas, reikalavimai "
            },
            {
              "type": "heading",
              "text": "Specialieji tatuiravimo, ilgalaikio (permanentinio) makiažo ir papuošalų vėrimo paslaugų teikimo reikalavimai "
            },
            {
              "type": "paragraph",
              "text": "Tatuiravimo, ilgalaikio (permanentinio) makiažo, papuošalų vėrimo paslaugos turi būti teikiamos atskiroje patalpoje arba veido ir kūno priežiūros teikimo patalpoje, kai tuo metu joje neteikiamos veido ir kūno priežiūros paslaugos."
            },
            {
              "type": "paragraph",
              "text": "Patalpoje, kurioje teikiamos tatuiravimo, ilgalaikio (permanentinio) makiažo, papuošalų vėrimo paslaugos, vienai darbo vietai turi būti skirta ne mažiau kaip 10 m2 ploto."
            },
            {
              "type": "paragraph",
              "text": "Kiekvienoje darbo vietoje turi būti spintelė (-ės) ar lentyna (-os) darbo priemonėms susidėti, spintelė švariems skalbiniams laikyti, kėdė ir / ar kušetė paslaugos vartotojui atsisėsti / atsigulti."
            },
            {
              "type": "paragraph",
              "text": "Kiekvienas paslaugų vartotojas, kuriam teikiamos tatuiravimo, ilgalaikio (permanentinio) makiažo, papuošalų vėrimo paslaugos, įregistruojamas užpildant paslaugos teikimo kortelę arba kiekvieno kliento duomenis įrašant į žurnalą. Kortelėje arba žurnale turi būti įrašyta: paslaugos pavadinimas, paslaugos teikimo data, kliento vardas, pavardė, amžius, parašas, tatuiruotę, ilgalaikį (permanentinį) makiažą atlikusio, papuošalą vėrusio asmens vardas, pavardė, parašas."
            },
            {
              "type": "paragraph",
              "text": "Draudžiama teikti tatuiravimo, ilgalaikio (permanentinio) makiažo, papuošalų vėrimo paslaugas asmenims iki 18 metų, nepateikusiems tėvų arba globėjų raštiško sutikimo."
            },
            {
              "type": "paragraph",
              "text": "Tatuiruočių eskizai turi būti vienkartiniai."
            },
            {
              "type": "paragraph",
              "text": "Tatuiravimui, ilgalaikiam (permanentiniam) makiažui naudojami dažai turi atitikti teisės akto reikalavimus."
            },
            {
              "type": "paragraph",
              "text": "Tatuiravimui, ilgalaikiam (permanentiniam) makiažui naudojami dažai turi būti sterilūs, naudojami laikantis tinkamumo naudoti terminų ir turint jų saugą patvirtinančius dokumentus lietuvių kalba."
            },
            {
              "type": "paragraph",
              "text": "Tatuiravimui, ilgalaikiam (permanentiniam) makiažui naudojami dažai turi būti pilami į vienkartinį indą ir naudojami tik vienam paslaugos vartotojui. Draudžiama likusius dažus naudoti kitam paslaugos vartotojui."
            },
            {
              "type": "paragraph",
              "text": "Veriami papuošalai turi būti sterilūs ir turėti saugą patvirtinančius dokumentus lietuvių kalba."
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "Prieš teikiant tatuiravimo, ilgalaikio (permanentinio) makiažo, papuošalų vėrimo paslaugą, paslaugos vartotojo oda nuplaunama vandeniu ir muilu, dezinfekuojama. Odai dezinfekuoti naudojami alkoholiniai odos dezinfekcijos tirpalai arba vienkartinės servetėlės, sudrėkintos alkoholio tirpalu."
            }
          ]
        }
      ]
    },
    {
      "title": "Informacija apie riziką, susijusią su paslaugų teikimu, galimas komplikacijas, tolesnę pažeistų (sužalotų) kūno vietų priežiūrą, atvejai, kai paslauga (procedūra) negali būti teikiama paslaugos vartotojui ",
      "sectionId": "4",
      "content": [
        {
          "page": 1,
          "page_content": [
            {
              "type": "heading",
              "text": "Informacija apie riziką, susijusią su paslaugų teikimu, galimas komplikacijas, tolesnę pažeistų (sužalotų) kūno vietų priežiūrą, atvejai, kai paslauga (procedūra) negali būti teikiama paslaugos vartotojui "
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Rizika, susijusi su grožio paslaugų teikimu"
            },
            {
              "type": "paragraph",
              "text": "Teikiant grožio paslaugas, specialistai turi žinoti galimas rizikas:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Alerginės reakcijos – gali pasireikšti dėl naudojamų cheminių medžiagų (pvz., dažų, lakų, priemonių su aktyviosiomis medžiagomis).",
                "Infekcijos – jei įrankiai nepakankamai sterilizuoti, gali kilti bakterinės ar grybelinės infekcijos.",
                "Odos ir audinių pažeidimai – netinkamas procedūrų atlikimas gali sukelti nudegimus, randus ar pigmentacijos pokyčius.",
                "Akių pažeidimai – procedūros, susijusios su akių sritimi (pvz., blakstienų priauginimas, akių vokų makiažas), gali sukelti dirginimą ar uždegimą."
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Galimos komplikacijos po procedūrų"
            },
            {
              "type": "paragraph",
              "text": "Po tam tikrų procedūrų gali pasireikšti:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Paraudimas, patinimas ar skausmingumas.",
                "Odos jautrumas, niežėjimas ar pleiskanojimas.",
                "Ilgalaikės pigmentacijos ar randų formavimosi rizika.",
                "Infekcijos ar uždegiminės reakcijos."
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Pažeistų ar sužalotų kūno vietų priežiūra"
            },
            {
              "type": "paragraph",
              "text": "Jei procedūros metu įvyko pažeidimas: "
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Pažeistą vietą reikia dezinfekuoti ir stebėti uždegimo požymius.",
                "Vengti tiesioginės saulės poveikio ir naudoti apsaugines priemones.",
                "Nesinaudoti makiažo ar kitomis dirginančiomis priemonėmis, kol oda visiškai atsigaus.",
                "Jei simptomai blogėja, rekomenduojama kreiptis į gydytoją."
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Atvejai, kai paslauga negali būti teikiama"
            },
            {
              "type": "paragraph",
              "text": "Paslaugų teikimas nerekomenduojamas arba draudžiamas, jei klientas turi: "
            },
            {
              "type": "list",
              "list_type": "unordered",
              "class": "margin-xxl",
              "text": [
                "Atvirų žaizdų, odos infekcijų ar uždegimų.",
                "Alergiją procedūroje naudojamoms medžiagoms.",
                "Lėtinių odos ligų paūmėjimą (pvz., psoriazę, atopinį dermatitą).",
                "Imuninių ar kraujotakos sutrikimų, kurie gali trukdyti gijimui.",
                "Nėštumą (kai kurios procedūros nerekomenduojamos, pvz., cheminiai pilingai ar lazerinės procedūros)."
              ]
            }
          ]
        }
      ]
    },
    {
      "title": "Instrumentų (įrankių) priežiūros, valymo, dezinfekcijos, sterilizacijos reikalavimai ",
      "sectionId": "5",
      "content": [
        {
          "page": 1,
          "page_content": [
            {
              "type": "heading",
              "text": "Instrumentų (įrankių) priežiūros, valymo, dezinfekcijos, sterilizacijos reikalavimai "
            },
            {
              "type": "paragraph",
              "text": "Paviršiai, prie kurių tiesiogiai (oda, plaukai) liečiasi paslaugų vartotojas teikiant jam grožio paslaugą, dengiami vienkartiniu užtiesalu arba valomi ir dezinfekuojami po kiekvieno paslaugų vartotojo."
            },
            {
              "type": "paragraph",
              "text": "Užteršti paviršiai, ant kurių dedami instrumentai ir kitos darbo priemonės, turi būti nuvalomi iš karto, o darbo pamainos pabaigoje ir dezinfekuojami."
            },
            {
              "type": "paragraph",
              "text": "Instrumentų turi būti tiek, kad juos būtų galima efektyviai valyti, dezinfekuoti ir sterilizuoti."
            },
            {
              "type": "paragraph",
              "text": "Paruošti naudoti instrumentai turi būti laikomi švarioje, dezinfekuotoje, uždengtoje talpykloje."
            },
            {
              "type": "paragraph",
              "text": "Įranga, prietaisai, valymo, dezinfekcijos, sterilizacijos įrenginiai turi būti naudojami pagal gamintojo rekomendacijas."
            },
            {
              "type": "paragraph",
              "text": "Grožio paslaugų teikėjas turi turėti įrangos, prietaisų, valymo, dezinfekcijos, sterilizacijos įrenginių techninius dokumentus ir jų naudojimo aprašymus lietuvių kalba."
            },
            {
              "type": "paragraph",
              "text": "Panaudoti aštrūs vienkartiniai instrumentai ir kiti suteršti krauju ar kitais kūno skysčiais daiktai (vienkartinės pirštinės, vatos, marlės gabalėliai ir kt.) surenkami į specialias nedūžtančias, nepraduriamas, sandariai uždaromas talpas. Užpildžius talpą ne daugiau kaip 2/3, atliekos užpilamos dezinfekcijos priemonės tirpalu, skirtu kietoms atliekoms nukenksminti. Atliekas išlaikius dezinfekcijos priemonės gamintojo nurodytą dezinfekcijos laiką, dezinfekcijos tirpalas nupilamas, talpa sandariai uždaroma, sutvirtinama stipria lipnia juosta ir šalinama kaip buitinės atliekos."
            },
            {
              "type": "paragraph",
              "text": "Panaudotos vienkartinės nesuterštos krauju ar kitais kūno skysčiais pirštinės nusimaunamos išverčiant vidine puse į viršų, sudedamos į storo plastiko maišus ir šalinamos kaip buitinės atliekos."
            },
            {
              "type": "paragraph",
              "text": "Švarūs skalbiniai laikomi jiems skirtose švariose uždarose spintose arba talpyklose."
            },
            {
              "type": "paragraph",
              "text": "Panaudoti skalbiniai surenkami į nešvariems skalbiniams skirtą talpyklą."
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "Panaudoti skalbiniai skalbiami skalbykloje arba tam skirtoje patalpoje, kurioje sumontuota skalbimo ir džiovinimo įranga."
            }
          ]
        },
        {
          "page": 2,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Instrumentų (įrankių) priežiūros, valymo, dezinfekcijos, sterilizacijos reikalavimai "
            },
            {
              "type": "heading",
              "text": "Instrumentų valymo, dezinfekcijos, sterilizacijos taisyklės"
            },
            {
              "type": "list",
              "list_type": "ordered",
              "text": [
                "Instrumentai turi būti valomi, dezinfekuojami, sterilizuojami gamintojų nurodytais būdais ir priemonėmis. Valant ir dezinfekuojant instrumentus būtina vadovautis valiklių, dezinfekcijos, dezinfekcijos valomųjų priemonių gamintojų rekomendacijomis, kurios turi būti laikomos instrumentų paruošimo vietose.",
                "Instrumentai, kurių negalima tinkamai dezinfekuoti ar sterilizuoti, turi būti vienkartiniai.",
                "A kategorijos paslaugoms teikti turi būti naudojami sterilūs vienkartiniai instrumentai arba daugkartinio naudojimo instrumentai, kurie panaudojus dezinfekuojami, valomi (plaunami, skalaujami), sausinami (šluostomi) arba džiovinami (jeigu sterilizuojant bus pakuojami), sterilizuojami.",
                "B kategorijos paslaugoms teikti turi būti naudojami vienkartiniai instrumentai arba daugkartinio naudojimo instrumentai, kurie panaudojus valomi (jeigu instrumentai valomi ultragarso aparate, jie turi būti skalaujami vandeniu, išdžiovinami), po to dezinfekuojami, skalaujami vandeniu, džiovinami.",
                "Instrumentai valomi ir dezinfekuojami instrumentų valymo, dezinfekcijos patalpoje (zonoje).",
                "Instrumentai gali būti valomi ir dezinfekuojami rankomis arba mechanizuotai, naudojant tam skirtą įrangą.",
                "Dezinfekuojant ir valant rankomis, instrumentai, kuriais buvo teikiamos A kategorijos paslaugos, po panaudojimo iš karto merkiami į sandariai uždengiamą indą su dezinfekcijos valomuoju tirpalu. Lankstiniai instrumentai turi būti išardomi, išskleidžiami. Instrumentai inde turi būti visiškai apsemti dezinfekcijos valomuoju tirpalu.",
                "Išmirkyti dezinfekcijos valomajame tirpale instrumentai, kuriais buvo teikiamos A kategorijos paslaugos, valomi minkštu šepetėliu ir skalaujami vandeniu. Šepetėliai, kuriais valomi instrumentai, plaunami dezinfekcijos valomajame tirpalu, skalaujami karštu vandeniu, džiovinami.",
                "Draudžiama instrumentus, naudojamus A kategorijos paslaugoms teikti, valyti rankomis prieš dezinfekciją.",
                "Dezinfekuojant ir valant rankomis, instrumentai, kuriais buvo teikiamos B kategorijos paslaugos, po panaudojimo valomi, po to merkiami į sandariai uždengiamą indą su dezinfekcijos valomuoju tirpalu, skalaujami vandeniu.",
                "Dezinfekuojant instrumentus turi būti laikomasi dezinfekcijos, dezinfekcijos valomosios priemonės gamintojo nurodytų dozavimo, dezinfekcijos (mirkymo) trukmės ir naudojimo rekomendacijų.",
                "Ant instrumentų dezinfekcijai skirto indo su paruoštu dezinfekcijos, dezinfekcijos valomuoju tirpalu turi būti užrašytas tirpalo pavadinimas, koncentracija, pagaminimo data.",
                "Mechanizuotai instrumentai valomi ultragarso aparate. Ultragarso aparate valomi tik smulkūs metaliniai instrumentai.",
                "Panaudoti instrumentai, kurie bus valomi ultragarso aparate, sudedami į ultragarso aparato sietelius, krepšelius ar kitas talpyklas (lankstiniai instrumentai išardomi, išskleidžiami), merkiami į aparato vonelę, iki žymės pripiltą instrumentų valiklio. Instrumentų valiklis vonelėje turi apsemti instrumentus.",
                "Ultragarso aparate panaudotas instrumentų valiklis po kiekvieno plovimo išpilamas. Vonelė išvaloma pagal aparato priežiūros rekomendacijas.",
                "Ultragarso aparate instrumentai valomi pagal aparato gamintojo rekomendacijas, naudojami gamintojo rekomenduojami instrumentų valikliai.",
                "Išvalyti ultragarsu B kategorijos paslaugoms teikti naudoti instrumentai skalaujami vandeniu, išdžiovinami ir dezinfekuojami mirkant dezinfekcijos tirpale.",
                "Išvalyti ultragarsu A kategorijos paslaugoms teikti naudoti instrumentai skalaujami vandeniu, išdžiovinami ir sterilizuojami.",
                "Ultravioletinių spindulių įrenginyje (sanitizatoriuje) gali būti dezinfekuojami tik išvalyti B kategorijos paslaugoms teikti naudoti instrumentai, kurie yra nepatvarūs cheminiams dezinfekcijos tirpalams ir karščiui.",
                "Instrumentai, kurių negalima mirkyti, pvz., plaukų džiovintuvai, elektriniai prietaisai arba kiti stambūs daiktai, valomi šluostant vienkartine popierine servetėle, sudrėkinta instrumentų valiklio tirpalu.",
                "Išvalyti, dezinfekuoti ir išskalauti instrumentai, kuriais teikiamos B kategorijos paslaugos, bei dezinfekuoti ir išvalyti instrumentai, kuriais teikiamos A kategorijos paslaugos ir kurie sterilizuojant bus pakuojami į popierių arba popierinius, popierinius–plastikinius maišelius, turi būti išdžiovinami.",
                "Išskalauti instrumentai, kuriais teikiamos B kategorijos paslaugos, sudedami ant vienkartinių drėgmę sugeriančių popierinių servetėlių (rankšluosčių) ir paliekami išdžiūti. Instrumentai, kuriais teikiamos A kategorijos paslaugos, džiovinami dėstant ant drėgmę sugeriančio, neturinčio plaušelių audeklo, sudrėkusį audeklą keičiant sausu, arba sausinami (šluostomi).",
                "Dezinfekuoti, išvalyti ir išdžiovinti (jeigu sterilizuojant bus pakuojami) instrumentai, kuriais teikiamos A kategorijos paslaugos, turi būti sterilizuojami.",
                "Instrumentai sterilizuojami gravitaciniuose arba vakuuminiuose garo sterilizatoriuose arba karšto oro sterilizatoriuose sterilizatorių gamintojų nurodytais sterilizacijos režimais, laikantis sterilizacijos trukmės, slėgio, temperatūros reikalavimų.",
                "Priklausomai nuo sterilizacijos būdo ir gamintojo nurodytos bei paslaugų teikėjo pasirinktos sterilizavimo programos instrumentai sterilizatoriuje sterilizuojami nesupakuoti arba iki sterilizacijos pakuojami į vienkartines pakavimo medžiagas (tam skirtą popierių, popierinius arba popierinius-plastikinius maišelius) arba daugkartinius indus (biksus, konteinerius).",
                "Instrumentų pakavimo medžiagos turi atitikti pasirinktą sterilizavimo būdą.",
                "Sterilizuojami instrumentai į sterilizacijai skirtą popierių gali būti vyniojami dviem būdais.",
                "Pirmasis sterilizuojamų instrumentų vyniojimo būdas:",
                [
                  "sterilizuojami instrumentai dedami į dviejų sterilizacijai skirto popieriaus lakštų vidurį (1 brėžinys);",
                  "virš instrumentų užlenkiama viršutinė vidinio popieriaus lakšto dalis (2 brėžinys);",
                  "užlenkiama apatinė vidinio popieriaus lakšto dalis (3 brėžinys);",
                  "užlenkiami vidinio popieriaus lakšto kairysis ir dešinysis kraštai (4 ir 5 brėžiniai);",
                  "išorinis popieriaus lakštas lankstomas taip pat kaip vidinis, tik priešinga kryptimi: lenkiama apatinė lakšto dalis, po to viršutinė, dešinysis ir kairysis kraštai (6, 7, 8 brėžiniai);",
                  "paketas užklijuojamas lipnia juosta su cheminiu indikatoriumi arba be jo (9 brėžinys)."
                ],
                {
                  "type": "img",
                  "img_orientation": "horizontal",
                  "text": "img1.jpg"
                },
                "Antrasis sterilizuojamų instrumentų vyniojimo būdas: ",
                [
                  "sterilizuojami instrumentai dedami į dviejų sterilizacijai skirto popieriaus lakštų vidurį taip, kad jų kraštai būtų lygiagretūs popieriaus lakštų kampus sujungiančioms įstrižainėms (1 brėžinys);",
                  "vidinis popieriaus lakštas užlenkiamas į viršų ir kartu atlenkiamas pagal išilginę kraštinę taip, kad susidarytų trikampis (2 brėžinys);",
                  "vidinis popieriaus lakštas užlenkiamas iš dešinės ir kairės pusės (3 ir 4 brėžiniai);",
                  "viršutinė vidinio popieriaus lakšto dalis lenkiama virš sterilizuojamų įrankių (5 brėžinys);",
                  "išorinis popieriaus lakštas lankstomas taip pat kaip vidinis. Popieriaus paketas užklijuojamas lipnia juosta su cheminiu indikatoriumi arba be jo (6, 7, 8, 9 brėžiniai)."
                ],
                {
                  "type": "img",
                  "img_orientation": "horizontal",
                  "text": "img2.jpg"
                },
                "Nesupakuotų instrumentų ar jų komplektų leidžiama sterilizuoti tiek, kiek jų bus naudojama tuoj pat po sterilizacijos.",
                "Asmenys, atsakingi už instrumentų sterilizaciją, privalo vykdyti sterilizatorių darbo efektyvumo kontrolę.",
                "Asmenys, vykdantys sterilizatorių darbo efektyvumo kontrolę, privalo stebėti sterilizacijos eigą, kontrolinių sterilizatoriaus prietaisų rodmenis, įvertinti cheminių indikatorių duomenis, registruoti juos šios higienos normos 2 priede pateiktos formos Sterilizatoriaus darbo kontrolės registre.",
                "Sterilizatoriaus prietaisų rodmenys vertinami, lyginant su gamintojo nustatytais dydžiais, jų nukrypimai neturi būti didesni nei gamintojo nurodyta.",
                "Sterilizatorių darbo efektyvumo kontrolei naudojami įvairios formos (lipnios juostos, kortelės, juostelės ir kt.) cheminiai indikatoriai. Cheminiai indikatoriai turi būti naudojami vadovaujantis jų gamintojų instrukcijomis. Asmenys, atsakingi už instrumentų sterilizaciją, turi mokėti pasirinkti tinkamus cheminius indikatorius.",
                "Vakuuminiuose garo arba karšto oro sterilizatoriuose sterilizuojant supakuotus instrumentus prie kiekvieno sterilizuojamų instrumentų paketo (išskyrus popieriaus arba popieriaus-plastiko maišelius su cheminiais indikatoriais), pritvirtinami išoriniai cheminiai indikatoriai, o į kiekvieną sterilizuojamų instrumentų paketą arba bandomąjį paketą dedami vidiniai cheminiai indikatoriai.",
                "Karšto oro sterilizatoriuose sterilizuojant nesupakuotus instrumentus į nesupakuotų instrumentų talpyklą dedami išoriniai cheminiai indikatoriai, o sterilizuojant neįpakuotus instrumentus vakuuminiuose garo ar gravitaciniuose garo sterilizatoriuose į nesupakuotų instrumentų talpyklą dedami vidiniai cheminiai indikatoriai.",
                "Tuščia vakuuminio garo sterilizatoriaus kamera kiekvieną dieną darbo pradžioje tikrinama pagal sterilizatoriaus gamintojo rekomendacijas dėl oro pašalinimo ir garų prasiskverbimo į sterilizuojamus daiktus kokybės. Šis patikrinimas numatytas vienoje iš vakuuminio garo sterilizatoriaus programų.",
                "Po sterilizavimo turi būti patikrinama, ar pasikeitusi indikatoriaus spalva atitinka gamintojo nurodytą spalvą (etaloną), ant indikatorių pažymima sterilizacijos data, už sterilizaciją atsakingo asmens parašas, pasikeitusi (+) ar nepasikeitusi (-) indikatoriaus spalva ir jie klijuojami į Sterilizatoriaus darbo kontrolės registrą arba renkami ir saugomi vokuose.",
                "Sterilizatoriaus darbo kontrolės registras ir vokai su cheminiais indikatoriais saugomi 1 metus.",
                "Instrumentai, kurie sterilizuojami ne darbo vietoje, o kitoje įmonėje / įstaigoje, turi būti sterilizuojami supakuoti į dvigubas pakuotes arba popierinius–plastikinius maišelius. Instrumentus turi pakuoti asmuo, atliekantis instrumentų valymą ir dezinfekciją.",
                "Instrumentų, sterilizuotų kitose įmonėse / įstaigose, dvigubi paketai (kai instrumentai įvynioti į du sterilizavimo popieriaus lakštus) arba viengubi paketai (kai instrumentai įpakuoti į popierinius–plastikinius maišelius) turi būti papildomai supakuoti į švarią gabenimo pakuotę (pvz., apsauginį plastikinį užlydomą arba užlipinamą maišelį, uždarą švarią talpyklą ir kt.).",
                "Ant kitose įmonėse / įstaigose sterilizuotų instrumentų paketų turi būti užklijuojama etiketė, kurioje pateikiama ši informacija: sterilizacijos data, paketo turinys, asmens, atsakingo už sterilizaciją, vardas, pavardė.",
                "Draudžiama naudoti sterilizuotus instrumentus, kurių pakuotė pažeista, pasibaigęs sterilizuotų instrumentų pakavimo medžiagos gamintojo nurodytas laikymo terminas, ar kai cheminiai indikatoriai rodo nepakankamą jų apdorojimą (indikatorius nenusidažė arba pasikeitusi spalva neatitinka etalono).",
                "Draudžiama naudoti sterilizuotus instrumentus, kurių pakuotė pažeista, pasibaigęs sterilizuotų instrumentų pakavimo medžiagos gamintojo nurodytas laikymo terminas, ar kai cheminiai indikatoriai rodo nepakankamą jų apdorojimą (indikatorius nenusidažė arba pasikeitusi spalva neatitinka etalono). "
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small",
              "text": "(Registro forma) "
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "STERILIZATORIAUS DARBO KONTROLĖS REGISTRAS"
            },
            {
              "type": "img",
              "class": "margin-xxl",
              "img_orientation": "horizontal",
              "text": "img3.png"
            }
          ]
        }
      ]
    },
    {
      "title": "Reikalavimai asmenims, teikiantiems grožio paslaugas, jų asmeninės apsaugos priemonės ",
      "sectionId": "6",
      "content": [
        {
          "page": 1,
          "page_content": [
            {
              "type": "heading",
              "text": "Reikalavimai asmenims, teikiantiems grožio paslaugas, jų asmeninės apsaugos priemonės "
            },
            {
              "type": "list",
              "class": "margin-xxl",
              "list_type": "unordered",
              "text": [
                "Asmenys, teikiantys grožio paslaugas, gali dirbti tik pasitikrinę sveikatą teisės akto nustatyta tvarka.",
                "Asmenys, teikiantys grožio paslaugas, turi būti įgiję žinių higienos ir pirmosios medicinos pagalbos teikimo klausimais bei turėti sveikatos žinių pažymėjimus.",
                "Darbo metu asmenys, teikiantys grožio paslaugas, privalo dėvėti švarius darbo drabužius, avėti darbo avalynę. Darbo drabužiai keičiami kas savaitę, o susitepus – nedelsiant.",
                "Asmenys, teikiantys grožio paslaugas, teikdami grožio paslaugas, neturi mūvėti žiedų ir kitų rankų papuošalų. Rankų nagai turi būti trumpi ir švarūs.",
                "Asmenys, teikiantys grožio paslaugas, privalo plauti rankas prieš pradėdami ir baigę teikti grožio paslaugą, prieš užsimaudami ir nusimovę pirštines. Rankos turi būti plaunamos skystu muilu, nuplaunamos tekančiu vandeniu ir nusausinamos vienkartiniu rankšluosčiu arba rankų džiovintuvu.",
                "Rankas būtina dezinfekuoti prieš teikiant A kategorijos paslaugas, dirbant steriliais instrumentais.",
                "Rankos, užterštos paslaugos vartotojo krauju ar kitais kūno skysčiais, dezinfekuojamos odos dezinfekcijai skirta priemone ir plaunamos tekančiu vandeniu ir skystu muilu.",
                "Sužeista asmens, teikiančio grožio paslaugas, oda (įsidūrus, įsipjovus) plaunama tekančiu vandeniu ir skystu muilu bei dezinfekuojama odos dezinfekcijai skirta priemone.",
                "Asmenys, teikiantys grožio paslaugas, savo rankų odos įbrėžimus, įpjovimus ar žaizdeles privalo užklijuoti neperšlampamais pleistrais ir, esant reikalui, mūvėti pirštines.",
                "Grožio paslaugos teikimo metu pažeista kliento oda nuvaloma sterilios vatos ar marlės gabalėliu, suvilgytu odos dezinfekcijai skirta priemone.",
                "Asmenys, teikiantys grožio paslaugas, teikdami A kategorijos paslaugas, privalo mūvėti vienkartines pirštines ir jas keisti po kiekvieno paslaugos vartotojo.",
                "Asmenys, teikiantys grožio paslaugas, valydami, dezinfekuodami instrumentus, paviršius ir naudodami cheminės dezinfekcijos priemones, tvarkydami užterštus kliento krauju ar kitais kūno skysčiais daiktus turi dėvėti (naudoti) asmenines apsaugos priemones, kurias nurodo valiklio ar dezinfekcijos priemonės gamintojas, mūvėti gumines pirštines."
              ]
            }
          ]
        }
      ]
    },
    {
      "title": "Užkrečiamųjų, odos ir alerginių ligų profilaktika",
      "sectionId": "7",
      "content": [
        {
          "page": 1,
          "page_content": [
            {
              "type": "heading",
              "text": "Užkrečiamųjų, odos ir alerginių ligų profilaktika"
            },
            {
              "type": "paragraph",
              "text": "Grožio industrijoje dirbantys asmenys susiduria su įvairiomis užkrečiamųjų, odos ir alerginių ligų rizikomis. Siekiant apsaugoti tiek darbuotojų, tiek klientų sveikatą, būtina laikytis šių profilaktikos priemonių:"
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Higienos normų laikymasis"
            },
            {
              "type": "paragraph",
              "text": "Pagal Lietuvos higienos normą HN 117:2007, grožio paslaugų teikėjai privalo užtikrinti tinkamą rankų higieną, naudoti autorizuotas dezinfekcines priemones ir tinkamai valyti bei sterilizuoti instrumentus. Instrumentų valymas ir dezinfekcija turi būti atliekami specialiai tam skirtose patalpose ar zonose, laikantis gamintojų nurodymų."
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Profesinių ligų prevencija"
            },
            {
              "type": "paragraph",
              "text": "Grožio specialistai dažnai naudoja chemines medžiagas, kurios gali sukelti alergines reakcijas, pvz., kontaktinį dermatitą. Kirpėjai gali patirti kvėpavimo takų alergijas dėl įkvepiamų lakiųjų medžiagų. Siekiant sumažinti šias rizikas, rekomenduojama naudoti asmenines apsaugos priemones, tokias kaip pirštinės ir apsauginės kaukės, bei reguliariai tikrinti sveikatą."
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Alerginių reakcijų prevencija"
            },
            {
              "type": "paragraph",
              "text": "Siekiant išvengti alerginių reakcijų, būtina naudoti saugias ir patikrintas kosmetikos priemones, laikytis rekomendacijų dėl jų naudojimo ir stebėti savo odos būklę. Pastebėjus alergijos požymius, rekomenduojama kreiptis į specialistus ir, jei reikia, keisti naudojamas priemones ar darbo metodus."
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Infekcijų kontrolė"
            },
            {
              "type": "paragraph",
              "text": "Atliekant invazines procedūras, tokias kaip tatuiravimas ar papuošalų vėrimas, būtina užtikrinti tinkamą instrumentų sterilizaciją, siekiant išvengti per kraują plintančių infekcijų, tokių kaip hepatitai B ir C ar ŽIV. Taip pat svarbu laikytis rankų higienos reikalavimų ir dėvėti apsauginius drabužius bei vienkartines pirštines."
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Klientų informavimas"
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "Svarbu informuoti klientus apie galimas procedūrų rizikas ir rekomenduoti jiems tinkamą odos priežiūrą po procedūrų. Tai padeda sumažinti komplikacijų tikimybę ir užtikrina geresnius rezultatus."
            }
          ]
        }
      ]
    },
        {
      "title": "Praktinė užduotis",
      "type": "practical-task",
      "sectionId": "8",
      "content": []
    }
  ]
}
