{
  "topics": [
    {
      "title": "Teisės aktai: ",
      "sectionId": "section1",
      "content": [
        {
          "page": 1,
          "page_content": [
            {
              "type": "main-heading",
              "text": "Teisės aktai: "
            },
            {
              "type": "paragraph",
              "text": "Lietuvos Respublikos Nuodingųjų medžiagų priežiūros įstatyme 2016 m. lapkričio 3 d. Nr. XII-2727 (nauja redakcija 2017-05-01 Nr. IX-456) išdėstyta apie:"
            },
            {
              "type": "paragraph",
              "text": "**Įstatymo paskirtis ir tikslas**"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Veiklos, susijusios su nuodingosiomis medžiagomis, vykdymo sąlygos",
                "5 str. Kompetencijos ir nepriekaištingos reputacijos reikalavimai asmenims, siekiantiems vykdyti ir vykdantiems veiklą, susijusią su nuodingosiomis medžiagomis",
                "Turėti SAM nustatyta tvarka išduotą sveikatos žinių atestatą, pažymėjimą Asmenų, kurie vykdo veiklą, susijusią su nuodingomis medžiagomis, mokymo sveikatos klausimais",
                "Leidimų turėtojų pareigos",
                "Veiklos, susijusios su nuodingosiomis medžiagomis, priežiūra"
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Sąvokos"
            },
            {
              "type": "list",
              "class": "margin-xxl",
              "list_type": "unordered",
              "text": [
                "**Kenksmingas darbo aplinkos veiksnys** – veiksnys, dėl kurio darbuotojas gali netekti darbingumo, gali susirgti (ir profesine liga), o ilgalaikis jo poveikis gali būti pavojingas gyvybei.",
                "**Profesinė rizika** – pavojaus sveikatai ar gyvybei (traumos ar kitokio darbuotojo sveikatos pakenkimo) galimybė dėl kenksmingo ir (ar) pavojingo darbo aplinkos veiksnio ar veiksnių poveikio.",
                "**Darbo aplinka** – darbo vietą supanti erdvė, kurioje gali būti rizikos veiksniai.",
                "**Akmens anglys** – nuosėdinė augalinės kilmės uoliena, turinti 75–92 procentus anglies.",
                "**Fumigantas** – augalų apsaugos produktas, kurio dujomis ar garais naikinami augalų, augalinių produktų ir (ar) su augalais ir augaliniais produktais susijusių objektų kenksmingieji organizmai arba užkertamas kelias tokiems organizmams veikti.",
                "**Kompetentingi asmenys** – Lietuvos Respublikos arba kitos Europos ekonominės erdvės valstybės (toliau – valstybės narės) piliečiai, kiti fiziniai asmenys, kurie naudojasi Lietuvos Respublikos ar Europos Sąjungos teisės aktų jiems suteiktomis judėjimo Lietuvos Respublikoje ar kitose valstybėse narėse teisėmis (toliau – fiziniai asmenys), taip pat Lietuvos Respublikoje įsteigti juridiniai asmenys ar jų filialai, kitose valstybėse narėse įsteigti juridiniai asmenys, kitos organizacijos ar jų filialai, veikiantys Lietuvos Respublikoje, (toliau – juridiniai asmenys ar jų padaliniai) atitinkantys šiame įstatyme nustatytus asmenų kompetencijos ir nepriekaištingos reputacijos reikalavimus.",
                "**Nafta** – gamtinis sočiųjų, nesočiųjų ir aromatinių angliavandenilių degusis mišinys su deguonies, fosforo, azoto junginių priemaišomis.",
                "**Naftos ir akmens anglių perdirbimo produktai** – cheminės medžiagos ir (ar) preparatai (mišiniai), gaunami perdirbant naftą ir akmens anglis.",
                "**Nuodingosios medžiagos** – 2008 m. gruodžio 16 d. Europos Parlamento ir Tarybos reglamente (EB) Nr. 1272/2008 dėl cheminių medžiagų ir mišinių klasifikavimo, ženklinimo ir pakavimo, iš dalies keičiančiame ir panaikinančiame direktyvas 67/548/EEB bei 1999/45/EB ir iš dalies keičiančiame Reglamentą (EB) Nr. 1907/2006 (OL 2008 L 353, p. 1), su paskutiniais pakeitimais, padarytais 2014 m. gruodžio 5 d. Komisijos reglamentu (ES) Nr. 1297/2014 (OL 2014 L 350, p. 1) (toliau – Reglamentas (EB) Nr. 1272/2008), apibrėžtos 1, 2 ir 3 kategorijos ūmiai toksiškos, 1A ir 1B kategorijos kancerogeninės, 1A ir 1B kategorijos mutageninės, 1A ir 1B kategorijos toksiškai veikiančios reprodukciją, 1 kategorijos specifiškai toksiškos konkrečiam organui po vienkartinio poveikio, 1 kategorijos specifiškai toksiškos konkrečiam organui po kartotinio poveikio cheminės medžiagos ir (ar) mišiniai.",
                "**Veikla, susijusi su nuodingosiomis medžiagomis** – nuodingųjų medžiagų gamyba, tiekimas rinkai ir naudojimas.",
                "**Biologinis veiksnys** – veiksnys, kurio pagrindą sudaro biologinės kilmės medžiagos, mikroorganizmai, įskaitant genetiškai modifikuotus, ląstelių kultūros bei žmogaus endoparazitai.",
                "**Cheminis veiksnys** – cheminis elementas ar junginys, grynas ar mišinyje, egzistuojantis natūraliai arba pagamintas, naudojamas arba išskiriamas, įskaitant atliekas, bet kokio darbo proceso metu, pagamintas tikslingai ar ne, teikiamas rinkai ar ne.",
                "**Ergonominis veiksnys** – veiksnys, kurio pagrindą sudaro fizinio darbo krūvis ir įtampa bei darbo vietos pritaikymas darbuotojo galimybėms.",
                "**Fizikinis veiksnys** – veiksnys, kurio pagrindą sudaro fizikinių substancijų kitimai aplinkoje, veikiantys organizmo būseną.",
                "**Fizinis veiksnys** – veiksnys, kurio pagrindą sudaro pavojingas veiksnys, dėl kurio susidarius tam tikroms atsitiktinėms aplinkybėms, darbuotojas gali būti traumuotas dėl darbo priemonių, jų judančių dalių, kėlimo įrangos, keliamo krovinio, transporto priemonių, krentančių daiktų fizinio poveikio, taip pat dėl galimo sprogimo, gaisro, statinių stabilumo ir tvirtumo neužtikrinimo.",
                "**Psichosocialinis veiksnys** – veiksnys, kuris dėl darbo sąlygų, darbo reikalavimų, darbo organizavimo, darbo turinio, įmonės darbuotojų tarpusavio ar darbdavio ir darbuotojo tarpusavio santykių sukelia darbuotojui psichinį stresą."
              ]
            }
          ]
        }
      ]
    },
    {
      "title": "Nuodingųjų medžiagų grupės, jų savybės, poveikis, priklausomai nuo jų rūšies, fizinių ir cheminių savybių, patekimo, kaupimosi, išsiskyrimo iš organizmo būdų. Bendrosios žinios apie nuodingųjų medžiagų toksiškumą, poveikį žmogaus sveikatai ir aplinkai",
      "sectionId": "section2",
      "content": [
        {
          "page": 1,
          "page_content": [
            {
              "type": "heading",
              "text": "Nuodingųjų medžiagų grupės, jų savybės, poveikis, priklausomai nuo jų rūšies, fizinių ir cheminių savybių, patekimo, kaupimosi, išsiskyrimo iš organizmo būdų. Bendrosios žinios apie nuodingųjų medžiagų toksiškumą, poveikį žmogaus sveikatai ir aplinkai"
            },
            {
              "type": "paragraph",
              "text": "Nuodingosios (toksiškos) medžiagos – tai cheminės medžiagos arba jų mišiniai, kurie tam tikru kiekiu patekę į organizmą sukelia biologinius pažeidimus ar net mirtį. Toksiškumas priklauso nuo daugelio veiksnių: nuo cheminės medžiagos savybių, jos fizinės būklės (dujinė, skysta, kieta), poveikio trukmės, patekimo kelio ir žmogaus jautrumo. Vienas pagrindinių toksikologijos principų – „bet kokia medžiaga gali tapti nuodu“, kai viršijama individualiai pavojinga dozė."
            },
            {
              "type": "paragraph",
              "text": "Pavojingų medžiagų poveikis žmogaus organizmui priklauso nuo jų fizinių ir cheminių savybių, tokios kaip lakumas, degumas, gebėjimas kauptis organizme ar sukelti genetinius pakitimus. Kai kurios medžiagos kaupiasi specifiniuose organuose – pvz., švinas ar gyvsidabris kaupiami kepenyse, inkstuose, smegenyse, o jų poveikis gali išlikti metų metus."
            },
            {
              "type": "paragraph",
              "text": "Pagal savybes pavojingos cheminės medžiagos skirstomos į kelias grupes:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Sprogstamosios: jos reaguoja net be išorinio deguonies, gali sukelti sprogimą ar smarkią cheminę reakciją, išskirdamos didelius kiekius dujų.",
                "Oksiduojančios: su kitomis (ypač degiomis) medžiagomis sukelia labai energingas reakcijas.",
                "Degiosios: skysčiai ar dujos, galinčios savaime užsidegti, reaguoti su vandeniu ar oru, išskirti degias dujas.",
                "Labai toksiškos / toksiškos: sukelia ūmų arba lėtinį sveikatos pakenkimą net mažomis dozėmis.",
                "Kenksmingos: sukelia mažiau pavojingą, bet vis tiek nepageidautiną poveikį sveikatai.",
                "Dirginančios / ėsdinančios: sukelia odos, akių, kvėpavimo takų pažeidimus, uždegimą.",
                "Jautrinančios (alergizuojančios): gali sukelti padidėjusio jautrumo reakcijas – bėrimus, slogą, kvėpavimo sunkumus.",
                "Kancerogeninės: ilgalaikio poveikio metu sukelia vėžinius susirgimus.",
                "Mutageninės: sukelia genetinius pakitimus, mutacijas.",
                "Reprodukcijai toksiškos: sukelia vaisingumo sutrikimus, vaisiaus apsigimimus.",
                "Aplinkai pavojingos: veikia vandens ekosistemas, bioakumuliuojasi, trikdo gyvūnų ir augalų gyvybines funkcijas."
              ]
            },
            {
              "type": "paragraph",
              "text": "Šios medžiagos gali patekti į organizmą keliais būdais: per virškinamąjį traktą, kvėpavimo takus, per odą, ar net per injekcinius mikrotraumas (įsidūrimus). Kuo greitesnis įsiskverbimas ir kuo pavojingesnė medžiaga, tuo rimtesnis poveikis. Kai kurios medžiagos labai greitai patenka į kraują, kitos – lėtai kaupiasi ir yra nepašalinamos, o su laiku sukelia negrįžtamus pokyčius. Pašalinimas iš organizmo vyksta per šlapimą, prakaitą, iškvepiamą orą ar išmatas. Tačiau dalis cheminių junginių išlieka audiniuose (pvz., gyvsidabris, švinas), sukeldami vadinamąjį lėtinį toksiškumą."
            },
            {
              "type": "heading",
              "text": "Rizikos veiksniai:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Cheminiai veiksniai",
                "Fizikiniai veiksniai",
                "Biologiniai veiksniai",
                "Ergonominiai veiksniai",
                "Psichosocialiniai ar fiziniai veiksniai"
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Kas tai yra pavojingas cheminis veiksnys?"
            },
            {
              "type": "paragraph",
              "text": "Tai bet koks cheminis veiksnys, atitinkantis pavojingų cheminių medžiagų ir preparatų klasifikavimo kriterijus, nustatytus Pavojingų cheminių medžiagų ir preparatų klasifikavimo ir ženklinimo tvarkoje."
            },
            {
              "type": "paragraph",
              "text": "**Kenksminga cheminė medžiaga laikoma tokia**, kuri dėl savo fizinių, cheminių ar toksikologinių savybių, naudojimo būdo arba buvimo darbo aplinkoje gali kelti pavojų darbuotojų sveikatai ar sukelti mirtį, ūmius ar lėtinius sveikatos sutrikimus."
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Pavojingos cheminės medžiagos ir preparatai: "
            },
            {
              "type": "paragraph",
              "text": "Tokios cheminės medžiagos ir preparatai, kurių bent viena savybė gali būti priskiriama vienai iš šių kategorijų: "
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
              "Sprogstamosios medžiagos ir preparatai – medžiagos, galinčios be atmosferos deguonies egzotermiškai reaguoti, greitai išskirdamos dujas, galinčios sprogti ar greitai užsidegti.",
              "Ūmaus poveikio medžiagos – sukelia staigią mirtį, apsinuodijimą ar ligą net po trumpo poveikio.",
              "Lėtinio poveikio medžiagos – sukelia sveikatos sutrikimus, atsirandančius per ilgesnį laikotarpį po ilgalaikio arba pakartotinio poveikio.",
              "Oksiduojančios medžiagos – sąveikaudamos su kitomis medžiagomis sukelia itin stiprią egzoterminę reakciją.",
              "Labai degios, degios ir ypač degios medžiagos – skiriasi užsidegimo temperatūra ir reakcija su oru, vandeniu ar degiomis medžiagomis.",
              "Labai toksiškos, toksiškos ir kenksmingos medžiagos – nuo itin mažų iki vidutinių kiekių gali sukelti ūmius ar lėtinius sveikatos sutrikimus ar mirtį.",
              "Ardančios (ėsdinančios), dirginančios, jautrinančios (alergizuojančios) medžiagos – gali sukelti odos, gleivinių, kvėpavimo takų pažeidimus, uždegimus ar alergines reakcijas.",
              "Kancerogeninės, mutageninės ir reprodukcijai toksiškos medžiagos – ilgalaikio poveikio metu gali sukelti vėžį, genetinius pokyčius ar vaisingumo problemas.",
              "Aplinkai pavojingos medžiagos – patekusios į aplinką gali tiesiogiai ar uždelstai pakenkti gyvūnijai, augmenijai, vandens ekosistemoms ar dirvožemiui."
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",

              "text": "Cheminių medžiagų patekimo į žmogaus organizmą keliai:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
              "Įkvėpimas – pavojingiausias, nes per plaučius medžiagos patenka tiesiai į kraujotaką.",
              "Per odą – ypač jei pažeista arba jei medžiaga riebaluose tirpi.",
              "Per virškinimo traktą – dažniausiai atsitiktinai užteršus rankas, maistą, gėrimus.",
              "Per akis – kontaktas su lakiosiomis ar skystomis medžiagomis.",
              "Per injekcijas – pavojus medicininiuose ar laboratoriniuose darbuose."
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",

              "text": "Patekusi į organizmą medžiaga gali kauptis:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
              "Kraujyje",
              "Plaučiuose",
              "Riebaliniame audinyje",
              "Kauluose",
              "Organuose (kepenys, inkstai, blužnis)"
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",

              "text": "Iš organizmo medžiagos šalinamos:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
              "Per šlapimą",
              "Per išmatas",
              "Per kvėpavimą",
              "Per prakaitą",
              "Per pieną (nėštumo ar žindymo metu)"
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",

              "text": "Toksiškumo laipsnis priklauso nuo medžiagos:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
              "Kiekio",
              "Poveikio trukmės",
              "Patekimo kelio",
              "Fizinių ir cheminių savybių"
              ]
            },
            {
              "type": "paragraph",
              "text": "Lietuvoje cheminių medžiagų pavojingumas reglamentuojamas pagal Europos Sąjungos REACH ir CLP reglamentus bei Lietuvos Respublikos teisės aktus. Ant kiekvienos pavojingos medžiagos pakuotės privalo būti:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
              "Pavojingumo simboliai",
              "Poveikio pobūdį apibūdinantys frazių kodai (H-frasės)",
              "Atsargumo frazių kodai (P-frasės)"
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",

              "text": "Nuodingosios medžiagos gali sukelti ilgalaikius arba negrįžtamus padarinius aplinkai:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
              "Užteršti vandens telkinius, sukeliant žuvų, augalų žūtį.",
              "Užteršti dirvožemį, pakenkiant derlingumui, mikroorganizmų balansui.",
              "Kauptis augaluose ir gyvūnuose, patekti į maisto grandinę.",
              "Sukelti oro taršą, ypač degimo ar cheminės reakcijos metu."
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",

              "text": "Siekiant išvengti apsinuodijimų:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
              "Naudoti asmenines apsaugos priemones (pirštines, respiratorius, akinius, drabužius)",
              "Vengti kontakto su oda ir kvėpavimo takais",
              "Darbo vietoje naudoti vėdinimo sistemas",
              "Laikyti chemines medžiagas sandariai uždarytas, aiškiai paženklintas",
              "Laikytis cheminių medžiagų saugojimo ir darbo su jomis taisyklių",
              "Reguliariai vykdyti darbuotojų sveikatos patikras",
              "Teikti darbuotojams higienos ir saugos mokymus"
              ]
            },
            {
              "type": "pictogram-table",
              "class":"margin-xxl"
            }
          ]
        },
        {
          "page": 2,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Per maistą plintančių užkrečiamųjų ligų profilaktika"
            },
            {
              "type": "heading",
              "text": "Bakterijų augimas: Laiko įtaka"
            },
            {
              "type": "paragraph",
              "text": "**Bakterijos maiste dauginasi labai greitai, kai sudarytos tinkamos sąlygos.**"
            },
            {
              "type": "paragraph",
              "text": "**Pavyzdys:**"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "0 min. – 1 bakterija",
                "20 min. – 2",
                "40 min. – 4",
                "1 val. – 8",
                "1 val. 20 min. – 16",
                "10 val. – daugiau nei 1 milijonas"
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Svarbu:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "class": "margin-xxl",
              "text": [
                "Bakterijos dauginasi, kai sąlygos palankios (tinkama temperatūra, drėgmė, maisto medžiagos)",
                "Jos dauginsis tol, kol sąlygos leis"
              ]
            },
            {
              "type": "heading",
              "text": "Rizikos veiksniai – virusai "
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Virusai dauginasi tik gyvų ląstelių viduje",
                "Maiste nesidaugina, tačiau gali išlikti",
                "Išgyvena kaitinant ir atšaldant, todėl gali būti perduodami per maistą"
              ]
            },
            {
              "type": "paragraph",
              "text": "Perdavimas:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Nuo asmens kitam asmeniui",
                "Nuo žmogaus maistui",
                "Nuo žmogaus maisto paviršiui"
              ]
            },
            {
              "type": "paragraph",
              "text": "**Svarbu**: Bloga asmens higiena ženkliai padidina virusų plitimo riziką."
            },
            {
              "type": "heading",
              "text": "Temperatūrų kontrolės įranga "
            },
            {
              "type": "paragraph",
              "text": "Kasdien stebėti ir fiksuoti temperatūrų rodmenis:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "**Šaldikliai**: –17,0 °C iki –23,0 °C",
                "**Šaldytuvai**: +2,2 °C iki +4,0 °C",
                "**Pieno tankai**: +2,2 °C iki +4,0 °C",
                "**Maisto šildytuvai**: ne žemesnė kaip 63 °C"
              ]
            },
            {
              "type": "paragraph",
              "text": "Atkreipti dėmesį, kad durų atidarymas ir uždarymas veikia vidaus temperatūrą"
            },
            {
              "type": "paragraph",
              "text": "Jei įranga neveikia tinkamai – privaloma ją nedelsiant sutaisyti"
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Per maistą plintančios užkrečiamosios ligos"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Lietuvoje vis dar fiksuojami apsinuodijimo maistu protrūkiai, dažniausiai dėl viešojo maitinimo įmonių kaltės.",
                "Nukentėjusiems asmenims dažniausiai diagnozuojamos ūmios bakterinės žarnyno infekcijos.",
                "Patikrinimų metu nustatyta nemažai pažeidimų, galinčių kelti pavojų maisto saugai:",
                [
                  "Kryžminės taršos rizika",
                  "Higienos reikalavimų nesilaikymas ruošiant maistą",
                  "Netinkama žaliavų laikymo temperatūra ir sąlygos"
                ],
                "Svarbu žinoti, kad apsinuodijimo maistu rizika egzistuoja ne tik maitinimo įmonėse, bet ir ruošiant maistą namų sąlygomis."
              ]
            },
            {
              "type": "heading",
              "text": "Su maistu ir per aplinką plintančios infekcinės ligos (plintančios fekaliniu–oraliniu būdu)"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "**Cholera** (A00)",
                "**Vidurių šiltinė ir paratifai** (A01)",
                "**Ūmių žarnyno infekcinių ligų grupė** (ŪŽIL)",
                "**Salmoneliozės** (A02)",
                "**Šigeliozės** (A03)",
                "**Kitos patikslintos bakterinės žarnyno infekcijos** (A04 (A04.0–A04.8))",
                "**Nepatikslintos bakterinės žarnyno infekcijos** (A04.9, A09)",
                "**Virusinės žarnyno infekcijos** (A08)",
                "**Kitos maisto toksinės infekcijos** (A05) (išskyrus botulizmą – A05.1)"
              ]
            },
            {
              "type": "heading",
              "text": "Per maistą plintančių ligų simptomai"
            },
            {
              "type": "paragraph",
              "text": "Simptomai gali pasireikšti **greitai – per 30 minučių** arba išsivystyti **lėtai – per kelias dienas ar net savaites**."
            },
            {
              "type": "paragraph",
              "text": "**Dažniausi požymiai:**."
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Pykinimas",
                "Vėmimas",
                "Viduriavimas",
                "Spastiniai (traukulius primenantys) pilvo skausmai",
                "Apetito praradimas",
                "Nuovargis",
                "Karščiavimas"
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Kaip išvengti per vandenį plintančių užkrečiamųjų ligų:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Jei naudojate šulinio vandenį gerti, gaminti maistą ar valytis dantis:",
                [
                  "Stebėkite vandens spalvą, skonį ir kvapą; jei pastebėsite pakitimus, nenaudokite tokio vandens.",
                  "Naudokite tik virintą vandenį arba pirkite fasuotą geriamąjį vandenį."
                ],
                "Dažniausiai vandentiekio vanduo potvynių metu išlieka neužterštas ir saugus vartoti.",
                [
                  "Jei vanduo tampa nesaugus, apie tai praneša atsakingos institucijos."
                ]
              ]
            },
            {
              "type": "heading",
              "text": "Per maistą plintančių užkrečiamųjų ligų prevencija"
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "LAIKYKITĖS ŠVAROS"
            },
            {
              "type": "list",
              "list_type": "ordered",
              "text": [
                "Laikykitės maisto gaminimo ir asmeninės higienos reikalavimų.",
                "Plaukite rankas:",
                [
                  "Prieš maisto ruošimą,",
                  "Po kontakto su žalia mėsa,",
                  "Pasinaudojus tualetu,",
                  "Prieš valgį."
                ],
                "Po maisto gaminimo išplaukite ir dezinfekuokite visus virtuvės paviršius, įrankius ir indus."
              ]
            },

            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",

              "text": "ATSKIRKITE ŽALIAVĄ NUO PARUOŠTO MAISTO"
            },
            {
              "type": "list",
              "list_type": "ordered",
              "text": [
                "Rinkitės tik saugias ir kokybiškas žaliavas.",
                "Atskirai laikykite žalią mėsą, paukštieną, žuvį nuo jau paruošto maisto ar tų produktų, kurie nebus termiškai apdorojami.",
                "Naudokite atskiras lenteles ir peilius žaliai mėsai, paukštienai, žuviai apdoroti  arba gerai nuplaukite juos po naudojimo."
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",

              "text": "TERMIŠKAI GERAI APDOROKITE MAISTĄ"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Kruopščiai išvirkite arba iškepkite gyvūninį maistą: mėsą, paukštieną, žuvį, kiaušinius.",
                "Užtikrinkite, kad patiekalai būtų pašildyti iki ne žemesnės kaip 70 °C temperatūros.",
                "Gerai paruoštos mėsos ar paukštienos sultys turi būti skaidrios, o ne rausvos."
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "TINKAMAI LAIKYKITE MAISTĄ"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Žaliavas ir paruoštus patiekalus laikykite tinkamoje temperatūroje, atskirai vienus nuo kitų.",
                "Nepalikite paruošto maisto kambario temperatūroje ilgiau nei 2 valandas.",
                "Nedelsdami atvėsinkite nesuvartotą ar greitai gendantį maistą.",
                "Karštus patiekalus laikykite ne žemesnėje kaip 60 °C temperatūroje iki patiekimo.",
                "Venkite ilgai laikyti maistą, net šaldytuve."
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "RINKITĖS ŠVIEŽIĄ IR NESUGEDUSĮ MAISTĄ"
            },
            {
              "type": "list",
              "class": "margin-xxl",
              "list_type": "unordered",
              "text": [
                "Maistui gaminti naudokite švarų geriamąjį vandenį.",
                "Nevartokite nepasterizuoto arba nevirinto pieno ir jo produktų.",
                "Kruopščiai plaukite daržoves ir vaisius, ypač jei vartojate juos neapdorotus šiluma."
              ]
            }
          ]
        }
      ]
    },
    
    {
      "title": "Nuodingųjų medžiagų grupės, jų savybės, poveikis, priklausomai nuo jų rūšies, fizinių ir cheminių savybių, patekimo, kaupimosi, išsiskyrimo iš organizmo būdų. Bendrosios žinios apie nuodingųjų medžiagų toksiškumą, poveikį žmogaus sveikatai ir aplinkai",
      "sectionId": "section2",
      "content": [
        {
          "page": 1,
          "page_content": [
            {
              "type": "heading",
              "text": "Nuodingųjų medžiagų grupės, jų savybės, poveikis, priklausomai nuo jų rūšies, fizinių ir cheminių savybių, patekimo, kaupimosi, išsiskyrimo iš organizmo būdų. Bendrosios žinios apie nuodingųjų medžiagų toksiškumą, poveikį žmogaus sveikatai ir aplinkai"
            },
            {
              "type": "paragraph",
              "text": "Nuodingosios (toksiškos) medžiagos – tai cheminės medžiagos arba jų mišiniai, kurie tam tikru kiekiu patekę į organizmą sukelia biologinius pažeidimus ar net mirtį. Toksiškumas priklauso nuo daugelio veiksnių: nuo cheminės medžiagos savybių, jos fizinės būklės (dujinė, skysta, kieta), poveikio trukmės, patekimo kelio ir žmogaus jautrumo. Vienas pagrindinių toksikologijos principų – „bet kokia medžiaga gali tapti nuodu“, kai viršijama individualiai pavojinga dozė."
            },
            {
              "type": "paragraph",
              "text": "Pavojingų medžiagų poveikis žmogaus organizmui priklauso nuo jų fizinių ir cheminių savybių, tokios kaip lakumas, degumas, gebėjimas kauptis organizme ar sukelti genetinius pakitimus. Kai kurios medžiagos kaupiasi specifiniuose organuose – pvz., švinas ar gyvsidabris kaupiami kepenyse, inkstuose, smegenyse, o jų poveikis gali išlikti metų metus."
            },
            {
              "type": "paragraph",
              "text": "Pagal savybes pavojingos cheminės medžiagos skirstomos į kelias grupes:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Sprogstamosios: jos reaguoja net be išorinio deguonies, gali sukelti sprogimą ar smarkią cheminę reakciją, išskirdamos didelius kiekius dujų.",
                "Oksiduojančios: su kitomis (ypač degiomis) medžiagomis sukelia labai energingas reakcijas.",
                "Degiosios: skysčiai ar dujos, galinčios savaime užsidegti, reaguoti su vandeniu ar oru, išskirti degias dujas.",
                "Labai toksiškos / toksiškos: sukelia ūmų arba lėtinį sveikatos pakenkimą net mažomis dozėmis.",
                "Kenksmingos: sukelia mažiau pavojingą, bet vis tiek nepageidautiną poveikį sveikatai.",
                "Dirginančios / ėsdinančios: sukelia odos, akių, kvėpavimo takų pažeidimus, uždegimą.",
                "Jautrinančios (alergizuojančios): gali sukelti padidėjusio jautrumo reakcijas – bėrimus, slogą, kvėpavimo sunkumus.",
                "Kancerogeninės: ilgalaikio poveikio metu sukelia vėžinius susirgimus.",
                "Mutageninės: sukelia genetinius pakitimus, mutacijas.",
                "Reprodukcijai toksiškos: sukelia vaisingumo sutrikimus, vaisiaus apsigimimus.",
                "Aplinkai pavojingos: veikia vandens ekosistemas, bioakumuliuojasi, trikdo gyvūnų ir augalų gyvybines funkcijas."
              ]
            },
            {
              "type": "paragraph",
              "text": "Šios medžiagos gali patekti į organizmą keliais būdais: per virškinamąjį traktą, kvėpavimo takus, per odą, ar net per injekcinius mikrotraumas (įsidūrimus). Kuo greitesnis įsiskverbimas ir kuo pavojingesnė medžiaga, tuo rimtesnis poveikis. Kai kurios medžiagos labai greitai patenka į kraują, kitos – lėtai kaupiasi ir yra nepašalinamos, o su laiku sukelia negrįžtamus pokyčius. Pašalinimas iš organizmo vyksta per šlapimą, prakaitą, iškvepiamą orą ar išmatas. Tačiau dalis cheminių junginių išlieka audiniuose (pvz., gyvsidabris, švinas), sukeldami vadinamąjį lėtinį toksiškumą."
            },
            {
              "type": "heading",
              "text": "Rizikos veiksniai:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Cheminiai veiksniai",
                "Fizikiniai veiksniai",
                "Biologiniai veiksniai",
                "Ergonominiai veiksniai",
                "Psichosocialiniai ar fiziniai veiksniai"
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Kas tai yra pavojingas cheminis veiksnys?"
            },
            {
              "type": "paragraph",
              "text": "Tai bet koks cheminis veiksnys, atitinkantis pavojingų cheminių medžiagų ir preparatų klasifikavimo kriterijus, nustatytus Pavojingų cheminių medžiagų ir preparatų klasifikavimo ir ženklinimo tvarkoje."
            },
            {
              "type": "paragraph",
              "text": "**Kenksminga cheminė medžiaga laikoma tokia**, kuri dėl savo fizinių, cheminių ar toksikologinių savybių, naudojimo būdo arba buvimo darbo aplinkoje gali kelti pavojų darbuotojų sveikatai ar sukelti mirtį, ūmius ar lėtinius sveikatos sutrikimus."
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Pavojingos cheminės medžiagos ir preparatai: "
            },
            {
              "type": "paragraph",
              "text": "Tokios cheminės medžiagos ir preparatai, kurių bent viena savybė gali būti priskiriama vienai iš šių kategorijų: "
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
              "Sprogstamosios medžiagos ir preparatai – medžiagos, galinčios be atmosferos deguonies egzotermiškai reaguoti, greitai išskirdamos dujas, galinčios sprogti ar greitai užsidegti.",
              "Ūmaus poveikio medžiagos – sukelia staigią mirtį, apsinuodijimą ar ligą net po trumpo poveikio.",
              "Lėtinio poveikio medžiagos – sukelia sveikatos sutrikimus, atsirandančius per ilgesnį laikotarpį po ilgalaikio arba pakartotinio poveikio.",
              "Oksiduojančios medžiagos – sąveikaudamos su kitomis medžiagomis sukelia itin stiprią egzoterminę reakciją.",
              "Labai degios, degios ir ypač degios medžiagos – skiriasi užsidegimo temperatūra ir reakcija su oru, vandeniu ar degiomis medžiagomis.",
              "Labai toksiškos, toksiškos ir kenksmingos medžiagos – nuo itin mažų iki vidutinių kiekių gali sukelti ūmius ar lėtinius sveikatos sutrikimus ar mirtį.",
              "Ardančios (ėsdinančios), dirginančios, jautrinančios (alergizuojančios) medžiagos – gali sukelti odos, gleivinių, kvėpavimo takų pažeidimus, uždegimus ar alergines reakcijas.",
              "Kancerogeninės, mutageninės ir reprodukcijai toksiškos medžiagos – ilgalaikio poveikio metu gali sukelti vėžį, genetinius pokyčius ar vaisingumo problemas.",
              "Aplinkai pavojingos medžiagos – patekusios į aplinką gali tiesiogiai ar uždelstai pakenkti gyvūnijai, augmenijai, vandens ekosistemoms ar dirvožemiui."
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",

              "text": "Cheminių medžiagų patekimo į žmogaus organizmą keliai:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
              "Įkvėpimas – pavojingiausias, nes per plaučius medžiagos patenka tiesiai į kraujotaką.",
              "Per odą – ypač jei pažeista arba jei medžiaga riebaluose tirpi.",
              "Per virškinimo traktą – dažniausiai atsitiktinai užteršus rankas, maistą, gėrimus.",
              "Per akis – kontaktas su lakiosiomis ar skystomis medžiagomis.",
              "Per injekcijas – pavojus medicininiuose ar laboratoriniuose darbuose."
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",

              "text": "Patekusi į organizmą medžiaga gali kauptis:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
              "Kraujyje",
              "Plaučiuose",
              "Riebaliniame audinyje",
              "Kauluose",
              "Organuose (kepenys, inkstai, blužnis)"
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",

              "text": "Iš organizmo medžiagos šalinamos:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
              "Per šlapimą",
              "Per išmatas",
              "Per kvėpavimą",
              "Per prakaitą",
              "Per pieną (nėštumo ar žindymo metu)"
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",

              "text": "Toksiškumo laipsnis priklauso nuo medžiagos:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
              "Kiekio",
              "Poveikio trukmės",
              "Patekimo kelio",
              "Fizinių ir cheminių savybių"
              ]
            },
            {
              "type": "paragraph",
              "text": "Lietuvoje cheminių medžiagų pavojingumas reglamentuojamas pagal Europos Sąjungos REACH ir CLP reglamentus bei Lietuvos Respublikos teisės aktus. Ant kiekvienos pavojingos medžiagos pakuotės privalo būti:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
              "Pavojingumo simboliai",
              "Poveikio pobūdį apibūdinantys frazių kodai (H-frasės)",
              "Atsargumo frazių kodai (P-frasės)"
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",

              "text": "Nuodingosios medžiagos gali sukelti ilgalaikius arba negrįžtamus padarinius aplinkai:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
              "Užteršti vandens telkinius, sukeliant žuvų, augalų žūtį.",
              "Užteršti dirvožemį, pakenkiant derlingumui, mikroorganizmų balansui.",
              "Kauptis augaluose ir gyvūnuose, patekti į maisto grandinę.",
              "Sukelti oro taršą, ypač degimo ar cheminės reakcijos metu."
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",

              "text": "Siekiant išvengti apsinuodijimų:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
              "Naudoti asmenines apsaugos priemones (pirštines, respiratorius, akinius, drabužius)",
              "Vengti kontakto su oda ir kvėpavimo takais",
              "Darbo vietoje naudoti vėdinimo sistemas",
              "Laikyti chemines medžiagas sandariai uždarytas, aiškiai paženklintas",
              "Laikytis cheminių medžiagų saugojimo ir darbo su jomis taisyklių",
              "Reguliariai vykdyti darbuotojų sveikatos patikras",
              "Teikti darbuotojams higienos ir saugos mokymus"
              ]
            },
            {
              "type": "pictogram-table",
              "class":"margin-xxl"
            }
          ]
        },
        {
          "page": 2,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Per maistą plintančių užkrečiamųjų ligų profilaktika"
            },
            {
              "type": "heading",
              "text": "Bakterijų augimas: Laiko įtaka"
            },
            {
              "type": "paragraph",
              "text": "**Bakterijos maiste dauginasi labai greitai, kai sudarytos tinkamos sąlygos.**"
            },
            {
              "type": "paragraph",
              "text": "**Pavyzdys:**"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "0 min. – 1 bakterija",
                "20 min. – 2",
                "40 min. – 4",
                "1 val. – 8",
                "1 val. 20 min. – 16",
                "10 val. – daugiau nei 1 milijonas"
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Svarbu:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "class": "margin-xxl",
              "text": [
                "Bakterijos dauginasi, kai sąlygos palankios (tinkama temperatūra, drėgmė, maisto medžiagos)",
                "Jos dauginsis tol, kol sąlygos leis"
              ]
            },
            {
              "type": "heading",
              "text": "Rizikos veiksniai – virusai "
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Virusai dauginasi tik gyvų ląstelių viduje",
                "Maiste nesidaugina, tačiau gali išlikti",
                "Išgyvena kaitinant ir atšaldant, todėl gali būti perduodami per maistą"
              ]
            },
            {
              "type": "paragraph",
              "text": "Perdavimas:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Nuo asmens kitam asmeniui",
                "Nuo žmogaus maistui",
                "Nuo žmogaus maisto paviršiui"
              ]
            },
            {
              "type": "paragraph",
              "text": "**Svarbu**: Bloga asmens higiena ženkliai padidina virusų plitimo riziką."
            },
            {
              "type": "heading",
              "text": "Temperatūrų kontrolės įranga "
            },
            {
              "type": "paragraph",
              "text": "Kasdien stebėti ir fiksuoti temperatūrų rodmenis:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "**Šaldikliai**: –17,0 °C iki –23,0 °C",
                "**Šaldytuvai**: +2,2 °C iki +4,0 °C",
                "**Pieno tankai**: +2,2 °C iki +4,0 °C",
                "**Maisto šildytuvai**: ne žemesnė kaip 63 °C"
              ]
            },
            {
              "type": "paragraph",
              "text": "Atkreipti dėmesį, kad durų atidarymas ir uždarymas veikia vidaus temperatūrą"
            },
            {
              "type": "paragraph",
              "text": "Jei įranga neveikia tinkamai – privaloma ją nedelsiant sutaisyti"
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Per maistą plintančios užkrečiamosios ligos"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Lietuvoje vis dar fiksuojami apsinuodijimo maistu protrūkiai, dažniausiai dėl viešojo maitinimo įmonių kaltės.",
                "Nukentėjusiems asmenims dažniausiai diagnozuojamos ūmios bakterinės žarnyno infekcijos.",
                "Patikrinimų metu nustatyta nemažai pažeidimų, galinčių kelti pavojų maisto saugai:",
                [
                  "Kryžminės taršos rizika",
                  "Higienos reikalavimų nesilaikymas ruošiant maistą",
                  "Netinkama žaliavų laikymo temperatūra ir sąlygos"
                ],
                "Svarbu žinoti, kad apsinuodijimo maistu rizika egzistuoja ne tik maitinimo įmonėse, bet ir ruošiant maistą namų sąlygomis."
              ]
            },
            {
              "type": "heading",
              "text": "Su maistu ir per aplinką plintančios infekcinės ligos (plintančios fekaliniu–oraliniu būdu)"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "**Cholera** (A00)",
                "**Vidurių šiltinė ir paratifai** (A01)",
                "**Ūmių žarnyno infekcinių ligų grupė** (ŪŽIL)",
                "**Salmoneliozės** (A02)",
                "**Šigeliozės** (A03)",
                "**Kitos patikslintos bakterinės žarnyno infekcijos** (A04 (A04.0–A04.8))",
                "**Nepatikslintos bakterinės žarnyno infekcijos** (A04.9, A09)",
                "**Virusinės žarnyno infekcijos** (A08)",
                "**Kitos maisto toksinės infekcijos** (A05) (išskyrus botulizmą – A05.1)"
              ]
            },
            {
              "type": "heading",
              "text": "Per maistą plintančių ligų simptomai"
            },
            {
              "type": "paragraph",
              "text": "Simptomai gali pasireikšti **greitai – per 30 minučių** arba išsivystyti **lėtai – per kelias dienas ar net savaites**."
            },
            {
              "type": "paragraph",
              "text": "**Dažniausi požymiai:**."
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Pykinimas",
                "Vėmimas",
                "Viduriavimas",
                "Spastiniai (traukulius primenantys) pilvo skausmai",
                "Apetito praradimas",
                "Nuovargis",
                "Karščiavimas"
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Kaip išvengti per vandenį plintančių užkrečiamųjų ligų:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Jei naudojate šulinio vandenį gerti, gaminti maistą ar valytis dantis:",
                [
                  "Stebėkite vandens spalvą, skonį ir kvapą; jei pastebėsite pakitimus, nenaudokite tokio vandens.",
                  "Naudokite tik virintą vandenį arba pirkite fasuotą geriamąjį vandenį."
                ],
                "Dažniausiai vandentiekio vanduo potvynių metu išlieka neužterštas ir saugus vartoti.",
                [
                  "Jei vanduo tampa nesaugus, apie tai praneša atsakingos institucijos."
                ]
              ]
            },
            {
              "type": "heading",
              "text": "Per maistą plintančių užkrečiamųjų ligų prevencija"
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "LAIKYKITĖS ŠVAROS"
            },
            {
              "type": "list",
              "list_type": "ordered",
              "text": [
                "Laikykitės maisto gaminimo ir asmeninės higienos reikalavimų.",
                "Plaukite rankas:",
                [
                  "Prieš maisto ruošimą,",
                  "Po kontakto su žalia mėsa,",
                  "Pasinaudojus tualetu,",
                  "Prieš valgį."
                ],
                "Po maisto gaminimo išplaukite ir dezinfekuokite visus virtuvės paviršius, įrankius ir indus."
              ]
            },

            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",

              "text": "ATSKIRKITE ŽALIAVĄ NUO PARUOŠTO MAISTO"
            },
            {
              "type": "list",
              "list_type": "ordered",
              "text": [
                "Rinkitės tik saugias ir kokybiškas žaliavas.",
                "Atskirai laikykite žalią mėsą, paukštieną, žuvį nuo jau paruošto maisto ar tų produktų, kurie nebus termiškai apdorojami.",
                "Naudokite atskiras lenteles ir peilius žaliai mėsai, paukštienai, žuviai apdoroti  arba gerai nuplaukite juos po naudojimo."
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",

              "text": "TERMIŠKAI GERAI APDOROKITE MAISTĄ"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Kruopščiai išvirkite arba iškepkite gyvūninį maistą: mėsą, paukštieną, žuvį, kiaušinius.",
                "Užtikrinkite, kad patiekalai būtų pašildyti iki ne žemesnės kaip 70 °C temperatūros.",
                "Gerai paruoštos mėsos ar paukštienos sultys turi būti skaidrios, o ne rausvos."
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "TINKAMAI LAIKYKITE MAISTĄ"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Žaliavas ir paruoštus patiekalus laikykite tinkamoje temperatūroje, atskirai vienus nuo kitų.",
                "Nepalikite paruošto maisto kambario temperatūroje ilgiau nei 2 valandas.",
                "Nedelsdami atvėsinkite nesuvartotą ar greitai gendantį maistą.",
                "Karštus patiekalus laikykite ne žemesnėje kaip 60 °C temperatūroje iki patiekimo.",
                "Venkite ilgai laikyti maistą, net šaldytuve."
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "RINKITĖS ŠVIEŽIĄ IR NESUGEDUSĮ MAISTĄ"
            },
            {
              "type": "list",
              "class": "margin-xxl",
              "list_type": "unordered",
              "text": [
                "Maistui gaminti naudokite švarų geriamąjį vandenį.",
                "Nevartokite nepasterizuoto arba nevirinto pieno ir jo produktų.",
                "Kruopščiai plaukite daržoves ir vaisius, ypač jei vartojate juos neapdorotus šiluma."
              ]
            }
          ]
        }
      ]
    }
  ]
}
