{
  "topics": [
    {
      "title": "Teisės aktai, reglamentuojantys vaikų socialinės globos organizavimo, vaikų ugdymo proceso bendruosius sveikatos saugos reikalavimus",
      "sectionId": "section1",
      "content": [
        {
          "page": 1,
          "page_content": [
            {
              "type": "main-heading",
              "text": "Teisės aktai, reglamentuojantys vaikų socialinės globos organizavimo, vaikų ugdymo proceso bendruosius sveikatos saugos reikalavimus"
            },
            {
              "type": "paragraph",
              "text": "Lietuvos Respublikos SA ministro įsakymas DĖL LIETUVOS HIGIENOS NORMOS HN 75:2016 „IKIMOKYKLINIO IR PRIEŠMOKYKLINIO UGDYMO PROGRAMŲ VYKDYMO BENDRIEJI SVEIKATOS SAUGOS REIKALAVIMAI“ patvirtinimo 2016 m. sausio 26 d. Nr. V-93"
            },
            {
              "type": "paragraph",
              "text": "Ši higienos norma nustato pagrindinius ikimokyklinio ir priešmokyklinio ugdymo programų vykdymo sveikatos saugos reikalavimus."
            },
            {
              "type": "paragraph",
              "text": "Šios higienos normos reikalavimai privalomi asmenims, projektuojantiems, statantiems, rekonstruojantiems, remontuojantiems, naudojantiems statinius ir (ar) patalpas, kuriose vykdoma ikimokyklinio ir (ar) priešmokyklinio ugdymo programa, švietimo teikėjams, vykdantiems ikimokyklinio ir (ar) priešmokyklinio ugdymo programą, jų steigėjams bei pagal kompetenciją kontrolę vykdančioms institucijoms."
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Vartojamos sąvokos:"
            },
            {
              "type": "paragraph",
              "text": "**Lauko vaikų darželis (toliau – lauko darželis)** – švietimo teikėjas, kuris ikimokyklinio ir (ar) priešmokyklinio ugdymo programą vykdo lauke."
            },
            {
              "type": "paragraph",
              "text": "Kitos šioje higienos normoje vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos švietimo įstatyme ir Lietuvos Respublikos statybos įstatyme."
            },
            {
              "type": "paragraph",
              "text": "Kitos šioje higienos normoje vartojamos sąvokos suprantamos taip, kaip jos apibrėžtos Lietuvos Respublikos švietimo įstatyme ir Lietuvos Respublikos statybos įstatyme."
            },
            {
              "type": "paragraph",
              "text": "*Punkto pakeitimai: Nr. V-913, 2020-04-17, paskelbta TAR 2020-04-20, i. k. 2020-08196*"
            },
            {
              "type": "paragraph",
              "text": "Švietimo teikėjas ikimokyklinio ir (ar) priešmokyklinio ugdymo programą gali vykdyti tik teisės akto nustatyta tvarka gavęs leidimą – higienos pasą."
            },
            {
              "type": "paragraph",
              "text": "Vaikų ikimokyklinio ir (ar) priešmokyklinio ugdymo grupės formuojamos iš to paties arba skirtingo amžiaus vaikų, užtikrinant vaiko dienos ir ugdymo režimo fiziologinius ir amžiaus ypatumus bei šioje higienos normoje nustatytas vaiko ugdymo sąlygas."
            },
            {
              "type": "paragraph",
              "text": "Grupių sąrašai turi būti sudaromi neviršijant šioje higienos normoje pagal amžiaus grupes nurodyto vaikų skaičiaus."
            },
            {
              "type": "paragraph",
              "text": "Lauko darželiuose grupės formuojamos iš ne jaunesnių kaip 2 metų amžiaus vaikų. Lauko darželių grupių sąrašai turi būti sudaromi neviršijant šios higienos normoje nurodytos vaikų skaičiaus grupėse:"
            },
            {
              "type": "paragraph",
              "text": "*Papildyta punktu: Nr. V-913, 2020-04-17, paskelbta TAR 2020-04-20, i. k. 2020-08196*"
            },
            {
              "type": "paragraph",
              "text": "Kiekvienoje grupėje turi būti įmonės pirmosios pagalbos rinkinys. Rinkinio sudėtis ir apimtis turi atitikti teisės akto reikalavimus."
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "Mokyklos, įstaigos, įmonės, organizacijos, vykdančios ikimokyklinio ir (ar) priešmokyklinio ugdymo programą, vadovas turi paskirti už pirmosios pagalbos rinkinio priežiūrą ir papildymą atsakingą asmenį (-is)."
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Ikimokyklinio ir priešmokyklinio ugdymo programų vykdymo bendrieji sveikatos saugos reikalavimai"
            },
            {
              "type": "paragraph",
              "text": "**Reikalavimai darbuotojams:**"
            },
            {
              "type": "list",
              "list_type": "ordered",
              "class": "margin-left-l margin-xxl",
              "text": [
                "Švietimo teikėjai nustatyta tvarka turi būti pasitikrinę sveikatą.",
                "Asmens medicininė knygelė (sveikatos pasas) (forma Nr. F048/a) ar jos kopija turi būti laikomi švietimo teikėjo nustatytoje vietoje.",
                "Privalo gauti Sveikatos žinių ir įgūdžių atestavimo pažymėjimus.",
                "Sveikatos žinių ir įgūdžių pažymėjimai ar jų kopijos laikomi švietimo teikėjo nustatytoje vietoje."
              ]
            }
          ]
        }
      ]
    },
    {
      "title": "Teritorijos, patalpų, apšvietimo, šildymo, vėdinimo, oro kondicionavimo, vandens tiekimo ir nuotekų šalinimo reikalavimai",
      "sectionId": "section2",
      "content": [
        {
          "page": 1,
          "page_content": [
            {
              "type": "heading",
              "text": "Teritorijos, patalpų, apšvietimo, šildymo, vėdinimo, oro kondicionavimo, vandens tiekimo ir nuotekų šalinimo reikalavimai"
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Teritorijos, patalpų, apšvietimo, šildymo, vėdinimo, oro kondicionavimo reikalavimai"
            },
            {
              "type": "heading",
              "text": "Teritorija"
            },
            {
              "type": "paragraph",
              "text": "Statant naujus statinius, kuriuose bus vykdoma ikimokyklinio ir (ar) priešmokyklinio ugdymo programa, steigiant naujas grupes, sklypo / teritorijos dydis nustatomas atsižvelgiant į planuojamą vaikų skaičių. Minimali neužstatyta sklypo / teritorijos dalis, skirta vaikų žaidimų aikštelėms, turi būti ne mažesnė kaip po 6 kv. m ploto vienam vaikui."
            },
            {
              "type": "paragraph",
              "text": "Švietimo teikėjas, ugdantis iki 60 vaikų pagal ikimokyklinio ir (ar) priešmokyklinio ugdymo programą, gali neturėti savo sklypo / teritorijos ir naudotis kita vaikų žaidimui tinkančia erdve (pvz., viešoje vietoje įrengta vaikų žaidimų aikštele, parko teritorija ir pan.). Tokiu atveju turi būti numatytos vaikų nuvykimo, grįžimo ir buvimo toje erdvėje saugos priemonės."
            },
            {
              "type": "paragraph",
              "text": "Statinio, kuriame vykdoma ikimokyklinio ir (ar) priešmokyklinio ugdymo programa, sklypas / teritorija arba šio sklypo / teritorijos dalis, kurioje įrengtos vaikų žaidimų aikštelės, turi būti aptverta tvora. Statant naują statinį ir rekonstruojant esančią tvorą jos aukštis numatomas ne mažesnis kaip 1,5 m."
            },
            {
              "type": "paragraph",
              "text": "Visi sklype / teritorijoje esantys įrenginiai turi būti saugūs, t. y. patikimai pritvirtinti, išdėstyti saugiu atstumu, turi atitikti vaikų amžių ir ūgį, ugdymo poreikius."
            },
            {
              "type": "paragraph",
              "text": "Vaikų žaidimų aikštelėse turi būti sudaryta galimybė apsaugoti vaikus nuo tiesioginių saulės spindulių stacionariais ar kilnojamaisiais įrenginiais (pavėsinėmis, skėčiais ir pan.) ar želdiniais, sudarančiais šešėlį."
            },
            {
              "type": "paragraph",
              "text": "Ūkinėms reikmėms skirtoje aikštelėje turi būti atliekų konteineriai."
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "Tamsiuoju paros metu grupių darbo laiku įėjimas į pastatą, kuriame vykdoma ikimokyklinio ir (ar) priešmokyklinio ugdymo programa, turi būti apšviestas."
            }
          ]
        },
        {
          "page": 2,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Teritorijos, patalpų, apšvietimo, šildymo, vėdinimo, oro kondicionavimo reikalavimai"
            },
            {
              "type": "heading",
              "text": "Apšvietimas"
            },
            {
              "type": "paragraph",
              "text": "**Natūralus apšvietimas:**"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "Grupių žaidimų, miegamojo / poilsio patalpose / erdvėse, kūno kultūros ir (ar) muzikos salėje (jei yra įrengta) turi būti natūralus apšvietimas.",
                "Grupių žaidimų patalpose / erdvėse, kūno kultūros ir (ar) muzikos salėje natūralios apšvietos koeficientas turi būti ne mažesnis kaip 1,5 proc. toliausiai nuo lango nutolusiame taške.",
                "Nepertraukiamos insoliacijos trukmė grupių žaidimų patalpose / erdvėse nuo kovo 22 d. iki rugsėjo 22 d. turi būti ne trumpesnė kaip 2,5 val.",
                "Grupių žaidimų, miegamojo poilsio patalpose / erdvėse, apšviečiamose tiesioginiais saulės spinduliais, turi būti įrengtos užuolaidos, žaliuzės ar kitos apsaugos nuo saulės priemonės."
              ]
            },
            {
              "type": "paragraph",
              "text": "**Dirbtinis apšvietimas:**"
            },
            {
              "type": "paragraph",
              "text": "Bendras dirbtinis apšvietimas turi būti įrengtas visose patalpose, kuriose vykdoma ikimokyklinio ir (ar) priešmokyklinio ugdymo programa."
            },
            {
              "type": "lighting-table"
            },
            {
              "text": "Grupės žaidimų patalpoje / erdvėje, kurioje ugdomi sutrikusio regėjimo vaikai, apšvietimas turi būti ne mažesnis kaip 500 lx. Esant gydytojo rekomendacijai, turi būti papildomai įrengtas vietinis apšvietimas."
            },
            {
              "type": "paragraph",
              "text": "Grupių žaidimų, miegamojo / poilsio patalpose / erdvėse, kūno kultūros ir (ar) muzikos salėje (jei yra įrengta) turi būti įrengiami vienodai šviesą išsklaidantys šviestuvai."
            },
            {
              "type": "paragraph",
              "text": "Patalpose, kuriose vykdoma ikimokyklinio ir (ar) priešmokyklinio ugdymo programa, dirbtiniam apšvietimui turi būti naudojamos lempos, kurių bendrasis spalvų atgavos rodiklis ne mažesnis kaip 80, o šviesos susietoji spalvinė temperatūra ne didesnė kaip 4500 K, savaitinių grupių miegamuosiuose – 3000 K."
            }
          ]
        },
        {
          "page": 3,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Teritorijos, patalpų, apšvietimo, šildymo, vėdinimo, oro kondicionavimo reikalavimai"
            },
            {
              "type": "heading",
              "text": "Šildymas. Vėdinimas. Oro kondicionavimas."
            },
            {
              "type": "paragraph",
              "text": "Pastate ir (ar) patalpose, kuriose vykdoma ikimokyklinio ir (ar) priešmokyklinio ugdymo programa, turi būti suprojektuotos ir įrengtos tokios mikroklimato bei oro kokybės parametrus palaikančios ir reguliuojančios šildymo, vėdinimo ir (ar) oro kondicionavimo sistemos, kad jose būtų galima palaikyti šios higienos normos nustatytus mikroklimato bei teisės akto nustatytus oro kokybės parametrus."
            },
            {
              "type": "paragraph",
              "text": "Šildymo prietaisai ir įrenginiai turi būti saugūs, lengvai valomi. Šildymo prietaisų, įrengtų vaikams prieinamose vietose, paviršiaus temperatūra turi būti ne aukštesnė kaip 42 °C. Ugdymo patalpose aštrias briaunas turintys šildymo prietaisai turi būti apsaugoti nuimamomis grotelėmis ar kitokiomis priemonėmis, uždengiančiomis aštrias briaunas. Draudžiama tam tikslui naudoti medžio drožlių plokštes."
            },
            {
              "type": "paragraph",
              "text": "**Patalpose, kuriose vykdoma ikimokyklinio ir (ar) priešmokyklinio ugdymo programa, turi būti:**"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "santykinė oro drėgmė šaltuoju metų laiku – 35–60 proc., šiltuoju metų laiku – 35–65 proc.;",
                "oro judėjimo greitis šaltuoju metų laiku – ne daugiau kaip 0,15 m/s, šiltuoju metų laiku – ne daugiau kaip 0,25 m/s;",
                "temperatūra šaltuoju metų laikotarpiu turi atitikti dydžius, nurodytus šios higienos normos 2 lentelėje, o šiltuoju metų laikotarpiu turi būti ne aukštesnė kaip 26 °C;",
                "grupių, kuriose ugdomi judesio ir padėties sutrikimų turintys vaikai ir vaikai iki 1 metų amžiaus, žaidimų patalpose / erdvėse šaltuoju metų laiku temperatūra turi būti 21–23 °C;",
                "temperatūrų skirtumas 1,1 m ir 0,1 m aukštyje nuo grindų turi būti ne daugiau kaip 3 °C."
              ]
            },
            { "type": "temperature-table-premises" },
            {
              "type": "paragraph",
              "text": "**Patalpose, kuriose vykdoma ikimokyklinio ir (ar) priešmokyklinio ugdymo programa, turi būti numatytas natūralus ir (ar) mechaninis vėdinimas:**"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "grupių žaidimų, miegamojo / poilsio patalpose / erdvėse turi būti numatyta natūralaus vėdinimo per atidaromus langus galimybė;",
                "maisto gamybos patalpose turi būti įrengta tokia oro ištraukimo sistema, kuri apribotų garų, kvapų sklidimą į gretimas patalpas. Oro, šalinamo iš maisto gamybos patalpų, ortakiai neturi kirsti grupių patalpų;",
                "maisto gamybos patalpose, skalbykloje (jei yra įrengta), tualetuose – prausyklose turi būti įrengti atskiri traukos kanalai."
              ]
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "Grupių žaidimų, miegamojo / poilsio patalpose / erdvėse anglies dvideginio (CO2) koncentracija neturi viršyti 2745 mg/m3(1500 ppm).  "
            }
          ]
        },
        {
          "page": 4,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Teritorijos, patalpų, apšvietimo, šildymo, vėdinimo, oro kondicionavimo reikalavimai"
            },
            {
              "type": "heading",
              "text": "Vandens tiekimo ir nuotekų šalinimo reikalavimai "
            },
            {
              "type": "paragraph",
              "text": "Geriamojo vandens kokybė turi atitikti teisės akto reikalavimus."
            },
            {
              "type": "paragraph",
              "text": "Karštas ir šaltas vanduo turi būti tiekiamas nuolat grupių indų plovyklose, tualetuose, – prausyklose, tualetuose ir, jei yra įrengta, maisto gamybos patalpose, skalbykloje, sveikatos, logopedo kabinetuose, gyvūnų laikymo patalpoje, grupės, kurioje yra ugdomų vaikų iki 1 metų amžiaus, žaidimų patalpoje / erdvėje."
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "Karšto vandens temperatūra tualetuose–prausyklose vaikams įrengtuose maišytuvuose turi būti ne žemesnė kaip 37°C ir ne aukštesnė kaip 42°C."
            }
          ]
        }
      ]
    },
    {
      "title": "Teritorijos, patalpų, įrenginių priežiūra",
      "sectionId": "section3",
      "content": [
        {
          "page": 1,
          "page_content": [
            {
              "type": "heading",
              "text": "3. Teritorijos, patalpų, įrenginių priežiūra"
            },
            {
              "type": "paragraph",
              "text": "**Patalpų įrengimo reikalavimai**"
            },
            {
              "type": "maitenance-table"
            },
            {
              "type": "paragraph",
              "text": "**Naminių gyvūnų laikymo reikalavimai**"
            },
            {
              "type": "animal-table",
              "class": "margin-xxl"
            },
            {
              "type": "paragraph",
              "text": "Jeigu ikimokyklinio ir (ar) priešmokyklinio ugdymo programų vykdymo vietoje įrengta skalbykla, joje turi būti numatytos šios patalpos / erdvės: nešvarių skalbinių priėmimo, skalbimo, lyginimo, džiovinimo, švarių skalbinių laikymo ir išdavimo."
            },
            {
              "type": "paragraph",
              "text": "Skalbyklos patalpos / erdvės ir įrenginiai turi būti išdėstyti taip, kad švarių ir nešvarių skalbinių srautai technologinio proceso metu nesusisiektų."
            },
            {
              "type": "paragraph",
              "text": "Vaikams skirti baldai turi būti geros būklės (nesuplyšę, nesulūžę ir pan.), stalai ir kėdės – pritaikyti vaikams pagal jų ūgį (sėdint ant kėdės vaiko pėda visu padu turi liestis su grindimis; stalo aukštis turi būti toks, kad vaikui viršutinę rankos dalį laikant stačiai alkūnė ir priekinis stalviršio kraštas būtų apytikriai tame pačiame lygyje)."
            },
            {
              "type": "paragraph",
              "text": "Specialiųjų poreikių vaikai, kurių galimybės ugdytis ir dalyvauti visuomenės gyvenime yra ribotos dėl įgimtų ir įgytų sutrikimų, ugdomi pagal higieninius reikalavimus jiems pritaikytoje aplinkoje."
            },
            {
              "type": "paragraph",
              "text": "**Langų atidarymo ribotuvams reikalavimai:**"
            },
            {
              "type": "paragraph",
              "text": "Priėmimo–nusirengimo patalpoje / erdvėje turi būti įrengtos individualios spintelės ar kitokie įrenginiai vaikų drabužiams ir asmeniniams daiktams."
            },
            {
              "type": "paragraph",
              "text": "**Vaikų miego organizavimas patalpose:**"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "vaikai gali miegoti jų ūgį atitinkančiose lovose kietu pagrindu arba ant jų ūgį atitinkančių čiužinių, kurių aukštis turi būti ne mažesnis kaip 7 cm;",
                "lovų ar čiužinių turi būti ne mažiau, nei grupėje yra pietų miegą miegančių vaikų, o savaitinėje grupėje – ją lankančių vaikų;",
                "atsižvelgiant į vaiko amžių ir lovos aukštį, įrengiamos saugos priemonės, kad vaikas neiškristų. Iki 1,5 metų amžiaus vaikams skirtos lovos turi būti su sienelėmis;",
                "lovos ar čiužiniai turi būti sustatyti taip, kad būtų galima laisvai prieiti prie kiekvieno vaiko."
              ]
            },
            {
              "type": "paragraph",
              "text": "**Reikalavimai tualetams – prausykloms:**"
            },
            {
              "type": "paragraph",
              "text": "Tualetuose-prausyklose turi būti asmens higienos priemonių: tualetinio popieriaus, muilo, rankšluostinė ir individualūs daugkartinio naudojimo rankšluosčiai arba vienkartinių rankšluosčių dėtuvė su vienkartiniais rankšluosčiais."
            },
            {
              "type": "paragraph",
              "text": "Vaikams skirtos praustuvės įrengiamos tokiame aukštyje, kad skirtingo amžiaus vaikai galėtų patogiai ir saugiai jomis naudotis."
            },
            {
              "type": "paragraph",
              "text": "Tualetai darbuotojams įrengiami ne grupės tualeto – prausyklos patalpose."
            },
            {
              "type": "paragraph",
              "text": "Techninės priemonės (kompiuteriai, televizoriai) gali būti naudojamos ugdant 2 metų ir vyresnius vaikus."
            },
            {
              "type": "paragraph",
              "text": "**Vietų, skirtų vaikų ugdymo techninėms priemonėms naudoti, įrengimas turi atitikti higieninius reikalavimus:**"
            },
            {
              "type": "requirements-table"
            },
            {
              "type": "paragraph",
              "text": "Sklype / teritorijoje, kuriame vykdoma ikimokyklinio ir (ar) priešmokyklinio ugdymo programa, žolė turi būti nušienauta."
            },
            {
              "type": "paragraph",
              "text": "Smėlis vaikų žaidimų aikštelių smėlio dėžėse turi būti keičiamas ar atnaujinamas kiekvieną pavasarį ir pagal epidemiologines reikmes. Smėlyje neturi būti askaridžių, plaukagalvių, toksokarų kiaušinių. Pakeitus ar atnaujinus smėlį smėlio dėžėse turi būti atliekamas smėlio parazitologinis tyrimas, jei smėlio tyrimo rezultatų nepateikė smėlio tiekėjas."
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "Kai nenaudojamos, smėlio dėžės turi būti uždengiamos, taip apsaugant smėlį nuo užteršimo. Atliekų konteineriai turi būti su sandariai uždaromais dangčiais ir reguliariai ištuštinami."
            }
          ]
        },
        {
          "page": 2,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Teritorijos, patalpų, įrenginių priežiūra"
            },
            {
              "type": "heading",
              "text": "Patalpų priežiūra "
            },
            {
              "type": "paragraph",
              "text": "**Patalpų, kuriose vykdoma ikimokyklinio ir (ar) priešmokyklinio ugdymo programa, priežiūra:**"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "patalpos, jose esantys įrenginiai ir kitas inventorius turi būti švarūs. Patalpos ir jose esantys įrenginiai turi būti tvarkomi, valomi kiekvieną dieną drėgnu būdu ir pagal poreikį;",
                "santechniniai įrenginiai (unitazai, praustuvės ir pan.) turi būti techniškai tvarkingi ir švarūs visą laiką;",
                "valymo ir dezinfekcijos priemonės turi būti laikomos vaikams neprieinamoje vietoje;",
                "tualetų-prausyklų valymo inventorius turi būti paženklintas. Švarus ir sausas tualetų – prausyklų valymo inventorius laikomas atskirai nuo kitų grupės patalpų valymo inventoriaus tam skirtoje vietoje."
              ]
            },
            {
              "type": "paragraph",
              "text": "Patalpose, kuriose vykdoma ikimokyklinio ir (ar) priešmokyklinio ugdymo programa, turi nebūti graužikų ir nariuotakojų. Privalomasis profilaktinis aplinkos kenksmingumo pašalinimas (dezinfekcija, dezinsekcija, deratizacija) atliekamas teisės akto nustatyta tvarka."
            },
            {
              "type": "paragraph",
              "text": "Draudžiama atlikti privalomąjį profilaktinį aplinkos kenksmingumo pašalinimą (dezinfekciją, dezinsekciją, deratizaciją) vaikams esant patalpose. Patalpos, kuriose atliekami remonto darbai, turi būti izoliuojamos nuo kitų patalpų / erdvių."
            },
            {
              "type": "paragraph",
              "text": "Nustačius ar įtarus užkrečiamosios ligos atvejį ar (ir) protrūkį, patalpos, įrenginiai, žaislai, inventorius valomi, dezinfekuojami pagal specialistų, vykdančių užkrečiamųjų ligų epidemiologinę priežiūrą ir kontrolę, nurodymus."
            },
            {
              "type": "paragraph",
              "text": "Užkrečiamųjų ligų židinių privalomasis aplinkos kenksmingumo pašalinimas atliekamas teisės akto nustatyta tvarka."
            },
            {
              "type": "paragraph",
              "text": "Valymo priemonės turi būti naudojamos pagal paskirtį."
            },
            {
              "type": "paragraph",
              "text": "Asmenys, dirbantys su valymo, dezinfekcijos priemonėmis, turi vadovautis gamintojų instrukcijomis, gamintojų ar tiekėjų saugos duomenų lapuose nurodytais sveikatos saugos reikalavimais."
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "Patalpų naudojimo metu atsiradę sienų, lubų, grindų, įrenginių ar inventoriaus defektai, galintys turėti įtakos vaikų sveikatai ir saugumui, šalinami nedelsiant. Ant patalpų sienų, lubų neturi būti matomų pelėsių."
            }
          ]
        },
        {
          "page": 3,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Teritorijos, patalpų, įrenginių priežiūra"
            },
            {
              "type": "heading",
              "text": "Įrenginių priežiūra"
            },
            {
              "type": "paragraph",
              "text": "Kiekvienam grupę lankančiam vaikui turi būti skiriamas rankšluostis rankoms ir rankšluostis kojoms, o savaitinę grupę lankančiam vaikui ir (ar) pietų miego miegančiam vaikui – čiužinys, pagalvė, antklodė ir patalynė. Gali būti naudojami vienkartiniai rankšluosčiai."
            },
            {
              "type": "paragraph",
              "text": "Vaikams duodami tik geros būklės (nesuplyšę), švarūs rankšluosčiai, minkštas inventorius. Patalynė, rankšluosčiai (jei naudojami ne vienkartiniai) keičiami juos sutepus, bet ne rečiau kaip vieną kartą per savaitę savaitinėse grupėse ir vieną kartą per dvi savaites – dieninėse grupėse."
            },
            {
              "type": "paragraph",
              "text": "Visos vaikui skirtos priemonės turi būti ženklinamos tuo pačiu ženklu ar numeriu: rankšluosčiai ar rankšluostinė (jei naudojami ne vienkartiniai rankšluosčiai), lova ar čiužinys, patalynė, jei naudojami – naktipuodžiai. Draudžiama vieno vaiko naudotas priemones neišplovus perduoti kitam vaikui."
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "Žaislai, kitos ugdymui naudojamos priemonės turi atitikti vaikų amžių ir nekelti pavojaus vaikų sveikatai, rizikos juos nuryti, įkvėpti ar susižeisti jais palietus odą, gleivinę, akis."
            }
          ]
        }
      ]
    },
    {
      "title": "Dienos režimo ir maitinimo organizavimas",
      "sectionId": "section4",
      "content": [
        {
          "page": 1,
          "page_content": [
            {
              "type": "heading",
              "text": "Dienos režimo ir maitinimo organizavimas"
            },
            {
              "type": "paragraph",
              "text": "**Vaikų priėmimui, dienos režimui reikalavimai:**"
            },
            {
              "type": "paragraph",
              "text": "Švietimo teikėjas, vykdantis ikimokyklinio ir (ar) priešmokyklinio ugdymo programą, turi užtikrinti, kad vaikai ugdymo procese dalyvautų tik teisės akto nustatyta tvarka pasitikrinę sveikatą."
            },
            {
              "type": "paragraph",
              "text": "Vaikai ugdyti pagal ikimokyklinio ir (ar) priešmokyklinio ugdymo programą nepriimami, jei turi užkrečiamųjų ligų ar kitų ūmių sveikatos sutrikimų požymių (karščiuoja, dūsta, skundžiasi skausmu, viduriuoja, vemia, turi nežinomos kilmės bėrimo elementų), taip pat turi utėlių ar glindų."
            },
            {
              "type": "paragraph",
              "text": "Vaikui sunegalavus ugdymo proceso metu informuojami jo tėvai (globėjai, rūpintojai), o esant būtinumui nedelsiant kviečiama greitoji medicinos pagalba. Jei vaikui ugdymo proceso metu pasireiškė užkrečiamųjų ligų požymiai, jis izoliuojamas, kol jo tėvai (globėjai, rūpintojai) atvyks."
            },
            {
              "type": "paragraph",
              "text": "*Punkto pakeitimai: Nr. V-1183, 2018-10-31, paskelbta TAR 2018-11-02, i. k. 2018-17650 82. Neteko galios nuo 2018-11-03*"
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "*Punkto naikinimas: Nr. V-1183, 2018-10-31, paskelbta TAR 2018-11-02, i. k. 2018-17650*"
            }
          ]
        },
        {
          "page": 2,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Dienos režimo ir maitinimo organizavimas"
            },
            {
              "type": "heading",
              "text": "Dienos režimo organizavimas"
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Vaiko dienos režimas"
            },
            {
              "type": "paragraph",
              "text": "Vaiko dienos režimas turi atitikti vaiko fiziologinius poreikius, jo amžiaus ypatumus, sveikatos būklę."
            },
            {
              "type": "paragraph",
              "text": "Aktyvi fizinė veikla turi būti organizuojama kasdien, atsižvelgiant į vaikų amžių ir sveikatos būklę."
            },
            {
              "type": "paragraph",
              "text": "Kasdien **2 kartus šviesiu paros metu** vaikai turi būti išvedami į lauką. Vaikų veikla lauke neorganizuojama, kai oro sąlygos kelia riziką vaikų sveikatai:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "aplinkos oro užterštumas viršija teisės akte [13.6] nustatytas normas;",
                "oro temperatūra lauke žemesnė kaip minus 12°C;",
                "oro temperatūra lauke žemesnė kaip minus 8°C, o vėjo greitis didesnis kaip 2 m/sek;",
                "oro temperatūra lauke 30°C ar aukštesnė;"
              ]
            },
            {
              "type": "paragraph",
              "text": "Švietimo teikėjas, vykdantis ikimokyklinio ir (ar) priešmokyklinio ugdymo programą, gali organizuoti vaikų maudymąsi tik savivaldybių institucijų sprendimais įteisintuose paplūdimiuose turėdamas rašytinį tėvų (globėjų) sutikimą. Sutikime turi būti išvardytos visos maudymosi vietos, kuriose tėvai (globėjai) sutinka, kad būtų organizuojamas vaikų maudymasis. Švietimo teikėjas privalo užtikrinti besimaudančių vaikų saugumą: maudymosi metu vaikai turi būti nuolatos prižiūrimi švietimo teikėjo darbuotojų; vienas darbuotojas gali prižiūrėti ne daugiau kaip 4 besimaudančius 3 metų ir vyresnius vaikus, kiekvieną besimaudantį jaunesnį kaip 3 metų amžiaus vaiką turi prižiūrėti atskiras darbuotojas; vaikus maudymosi metu prižiūrintys darbuotojai turi užtikrinti, kad vaikai nuolatos būtų jo pasiekiamumo zonoje."
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Vaikų iki 1 metų amžiaus priežiūros reikalavimai"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "šalia grupės patalpų turi būti numatyta vieta vežimėliams laikyti;",
                "priėmimo – nusirengimo patalpose / erdvėse turi būti vystymo stalas;",
                "žaidimų patalpose / erdvėse turi būti aptvarėlis, maitinimo kėdutė (-ės), vystymo stalas, šalia jo praustuvė, rankšluosčių kabykla, uždaras indas nešvariems skalbiniams;",
                "pertvaros dalis tarp miegamojo ir žaidimų patalpų / erdvių turi būti permatoma;",
                "čiužinių, skirtų vaikams iki 1 metų, užvalkalai turi būti atsparūs drėgmei;",
                "aptvarėlio, vystymo stalo danga turi būti lygi, atspari drėgmei, lengvai valoma ir dezinfekuojama;",
                "aptvarėlio aukštis turi būti ne mažesnis kaip 0,6 m, o tarpai tarp vertikalių virbų turi būti ne didesni kaip 0,05 m. Aptvarėlio apačios aukštis nuo grindų turi būti ne mažesnis 0,5 m.;",
                "virtuvėlėje turi būti maisto paruošimo vieta, 2 skyrių plautuvė, šaldytuvas, įrenginys buteliukams virinti ar sterilizuoti;",
                "esant poreikiui, turi būti sudaromos sąlygos kūdikiui žindyti."
              ]
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",

              "text": "Buteliukų ir čiulptukų priežiūra"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "po kiekvieno panaudojimo buteliukai ir čiulptukai, buteliukų plovimo šepetėliai turi būti gerai išplaunami ir apsemti vandens virinami uždengtame inde 15 min.;",
                "išdžiovinti, švarūs buteliukai ir čiulptukai laikomi uždarame inde, buteliukų plovimo šepetėliai išdžiovinami ir laikomi sausi."
              ]
            },
            {
              "type": "paragraph",
              "text": "Vystymo stalai, maitinimo kėdės turi būti valomos po kiekvieno panaudojimo."
            },
            {
              "type": "paragraph",
              "text": "Nešvarios sauskelnės turi būti surenkamos ir laikomos atspariame drėgmei, lengvai valomame ir dezinfekuojamame inde sandariu dangčiu, pastatytame vaikams neprieinamoje vietoje. Indas turi būti ištuštinamas ir išvalomas kiekvieną dieną."
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Lauko darželių reikalavimai"
            },
            {
              "type": "paragraph",
              "text": "Jei lauko darželis, vykdydamas ikimokyklinio ir (ar) priešmokyklinio ugdymo programą, patalpų nenaudoja, šios higienos normos 17, 22–62, 67–69, 72, 73, 78 ir 85 punktų reikalavimai netaikomi, o sklype / teritorijoje, kurioje lauko darželis vykdo veiklą, turi būti:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "sudaryta galimybė apsaugoti vaikus nuo nepalankių oro sąlygų (vėjo, kritulių) ir tiesioginių saulės spindulių (įrengta pavėsinė, palapinė, tentas, jurta ar pan., už kurių saugumą atsako švietimo teikėjas);",
                "išdžiovinti vaikų rūbus, avalynę, individualų inventorių;",
                "šaltuoju metų laiku vaikams turi būti sudaryta galimybė sušilti;",
                "įrengtas tualetas. Jei sklype / teritorijoje, kurioje lauko darželis vykdo veiklą, neįrengti nuotekų tinklai, gali būti naudojami biotualetai su autonominiais rezervuarais;",
                "tualetas turi būti įrengtas kabinoje su durimis ar kita uždanga. Jei durys iš vidaus užsirakina, turi būti numatyta galimybė jas atidaryti iš išorės;",
                "atstumas nuo vaikų poilsio, miego, maitinimo organizavimo vietos iki tualetų turi būti ne didesnis kaip 150 m. Vienai lauko darželio grupei turi būti įrengti ne mažiau kaip 2 tualetai;",
                "tualetai turi būti švarūs, tvarkomi ir valomi kasdien ir pagal poreikį. Švarus ir sausas tualetų valymo inventorius turi būti laikomas tam skirtoje vietoje;",
                "sudaryta galimybė nusiplauti rankas tekančiu vandeniu. Jei sklype / teritorijoje, kurioje lauko darželis vykdo veiklą, neįrengtas vandentiekis, gali būti naudojamas teisės akte nustatytus kokybės reikalavimus atitinkantis vanduo iš talpyklų;",
                "Talpyklos, naudojamos vandeniui laikyti, turi būti švarios, sandariai uždaromos, pagamintos iš su maistu liestis skirtų medžiagų. Vienai lauko darželio grupei turi būti įrengtos ne mažiau kaip 2 praustuvės;",
                "užtikrintas pakankamas kiekis asmens higienos priemonių (tualetinio popieriaus, muilo, vienkartinių rankšluosčių);",
                "vaikų poilsį, miegą organizuojant lauke, kiekvienam vaikui turi būti skirtas individualus inventorius, atitinkantis oro sąlygas (kilimėlis, miegmaišis, apklotas, vežimėlis ir pan.);",
                "vaikams duodamas individualus inventorius turi būti pažymėtas, geros būklės (nesuplyšęs, nesulūžęs), švarus ir sausas;",
                "vaiko poilsiui, miegui organizuoti reikalingą inventorių gali pateikti jo tėvai (globėjai). Apie tai, kad lauko darželyje vaikai nebus aprūpinami minėtomis priemonėmis, vaiko tėvai (globėjai) turi būti informuojami iš anksto;",
                "vieta, kurioje organizuojamas vaikų miegas, turi būti apsaugota nuo vėjo, kritulių ir tiesioginių saulės spindulių;",
                "tamsiuoju paros metu lauko darželis vaikų veiklą gali organizuoti tik apšviestose teritorijose;",
                "lauko darželis turi parengti ir patvirtinti veiksmų planą vaikų saugumui užtikrinti pasireiškus pavojingiems meteorologiniams reiškiniams. Su veiksmų planu turi būti supažindinti lauko darželį lankančių vaikų tėvai (globėjai)."
              ]
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "Vienu metu lauko darželio grupėje turi dirbti ne mažiau kaip 3 darbuotojai, iš jų – ne mažiau kaip 2 pedagogai (ikimokyklinio ar priešmokyklinio ugdymo mokytojai). Jeigu vaikų skaičius lauko darželio grupės sąraše yra vienu trečdaliu ar daugiau mažesnis, negu nurodyta šios higienos normos 51.1–51.3 papunkčiuose, vienu metu turi dirbti ne mažiau kaip 2 darbuotojai, vienas iš jų – pedagogas (ikimokyklinio ar priešmokyklinio ugdymo mokytojas)."
            }
          ]
        },
        {
          "page": 3,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Dienos režimo ir maitinimo organizavimas"
            },
            {
              "type": "heading",
              "text": "Maitinimo organizavimas"
            },
            {
              "type": "paragraph",
              "text": "Jei vaikų ugdymas vykdomas ilgiau nei 4 val., turi būti organizuojamas vaikų maitinimas ir poilsis tam skirtose patalpose ir (ar) pritaikytose erdvėse."
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Vaikų iki 1 metų amžiaus maitinimo organizavimas"
            },
            {
              "type": "paragraph",
              "text": "Vaikai iki 1 metų amžiaus maitinami pagal individualius valgiaraščius, raštu suderintus su vaiko atstovais pagal įstatymą, sudaromus kas mėnesį pagal Tvarkos aprašo 31 punkte pateiktus reikalavimus, jei gydytojas raštiškai nenurodė kitaip Formoje Nr. E027-1. Valgiaraštyje turi būti nurodytos kiekvieno vaiko maitinimo valandos, motinos pieno ar pradinio (tolesnio) maitinimo kūdikių mišinio (toliau – kūdikių mišinys), kito maisto kiekiai:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "turi būti pildomas ir grupėje laikomas kiekvieno vaiko mitybos lapas, kuriame iš karto po maitinimo užrašomas suvalgyto kiekvienos rūšies maisto kiekis;",
                "motinos pienas turi būti atnešamas šviežias ar sušaldytas vieno maitinimo porcijomis maistui laikyti skirtuose švariuose induose;",
                "motinos pienas atnešamas tos dienos maitinimui ir laikomas šaldytuve 4–5 oC, o sušaldytas motinos pienas laikomas šaldiklyje minus 18 oC temperatūroje;",
                "grupės virtuvėlėje turi būti šaldymo įrenginys, užtikrinantis Tvarkos aprašo 30.3.1 papunktyje nustatytas motinos pieno laikymo sąlygas;",
                "atvėsintas šaldytuve motinos pienas šildomas kambario temperatūroje, o sušaldytas motinos pienas pirma atšildomas šaldytuve (kol pasiekia +4–+5 oC temperatūrą), vėliau kambario temperatūroje. Draudžiama motinos pieną šildyti mikrobangų krosnelėje ar verdančio vandens vonelėje. Atšildytą motinos pieną pakartotinai sušaldyti draudžiama;",
                "indai su atneštu motinos pienu turi būti paženklinti, užrašant pieno nutraukimo datą, laiką ir vaiko vardą, pavardę;",
                "kūdikių mišiniai, kiti kūdikių specialios paskirties maisto produktai laikomi ir tvarkomi gamintojo nurodytomis sąlygomis bei ruošiami pagal gamintojo instrukciją grupės virtuvėlėje prieš pat maitinimą. Kūdikių mišinys ruošiamas kiekvienam vaikui atskirai ir sumaitinamas jo amžių atitinkančiu būdu;",
                "vaikus maitinti per ankstesnį maitinimą nesuvartotu motinos pienu ar kūdikių mišiniu draudžiama. Nesuvartotas motinos pienas ar kūdikių mišinys turi būti išpilamas."
              ]
            },
            {
              "type": "feeding-table"
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "1–7 metų amžiaus vaikų maitinimo organizavimas"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "class": "margin-xxl",
              "text": [
                "vaikai turi būti maitinami ne rečiau kaip kas 3,5 val. pagal valgiaraščius;",
                "atskiri valgiaraščiai sudaromi 1–3 ir 4–7 metų vaikams, jei ikimokyklinio ugdymo įstaigoje sudaromos mišraus amžiaus grupės, valgiaraščiai gali būti sudaromi vadovaujantis tik 4–7 metų vaikams rekomenduojamomis paros normomis. Lauko darželių valgiaraščiai turi būti sudaromi atsižvelgiant į dėl fizinio aktyvumo padidėjusį vaikų energijos poreikį;",
                "80 proc. vaikams patiekiamų patiekalų turi būti tausojantys patiekalai;",
                "pagal gydytojo raštiškus nurodymus (Forma Nr. E027-1) turi būti organizuojamas pritaikytas maitinimas;",
                "jei pritaikyto maitinimo patiekalų ikimokyklinio ir (ar) priešmokyklinio ugdymo programas įgyvendinančios įstaigos virtuvėje pagaminti nėra galimybių, vaikai, kuriems skirtas pritaikytas maitinimas, gali būti maitinami tą dieną savo iš namų atneštu maistu. Ikimokyklinio ir (ar) priešmokyklinio ugdymo programas įgyvendinančios įstaigos iš namų atneštą maistą turi laikyti ir patiekti tinkamos temperatūros;",
                "jei vaiko atstovai pagal įstatymą vaikui įdeda maisto papildomai, įdėtas maistas turi atitikti Tvarkos aprašo 19 punkto reikalavimus;",
                "jei vaiko atstovai pagal įstatymą atneša maisto į organizuojamas šventes, atneštas maistas turi atitikti Tvarkos aprašo 19 punkto reikalavimus."
              ]
            }
          ]
        }
      ]
    },
    {
      "title": "Ugdymo proceso higiena",
      "sectionId": "section5",
      "content": [
        {
          "page": 1,
          "page_content": [
            {
              "type": "heading",
              "text": "Ugdymo proceso higiena"
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Ikimokyklinio ir (ar) priešmokyklinio ugdymo proceso higiena"
            },
            {
              "type": "paragraph",
              "text": "Švietimo teikėjas, vykdantis ikimokyklinio ir (ar) priešmokyklinio ugdymo programą, turi užtikrinti, kad vaikai ugdymo procese dalyvautų tik teisės akto nustatyta tvarka pasitikrinę sveikatą."
            },
            {
              "type": "paragraph",
              "text": "Vaikai ugdyti pagal ikimokyklinio ir (ar) priešmokyklinio ugdymo programą nepriimami, jei turi užkrečiamųjų ligų ar kitų ūmių sveikatos sutrikimų požymių (karščiuoja, dūsta, skundžiasi skausmu, viduriuoja, vemia, turi nežinomos kilmės bėrimo elementų), taip pat turi utėlių ar glindų."
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "Vaikui sunegalavus ugdymo proceso metu informuojami jo tėvai (globėjai, rūpintojai), o esant būtinumui nedelsiant kviečiama greitoji medicinos pagalba. Jei vaikui ugdymo proceso metu pasireiškė užkrečiamųjų ligų požymiai, jis izoliuojamas, kol jo tėvai (globėjai, rūpintojai) atvyks."
            }
          ]
        },
        {
          "page": 2,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Ugdymo proceso higiena"
            },
            {
              "type": "heading",
              "class": "section__sub-heading--align-left section__sub-heading--small section__sub-heading--underline",
              "text": "Bendrojo ugdymo proceso higiena"
            },
            {
              "type": "paragraph",
              "text": "Vaiko dienos režimas turi atitikti vaiko fiziologinius poreikius, jo amžiaus ypatumus, sveikatos būklę."
            },
            {
              "type": "paragraph",
              "text": "Aktyvi fizinė veikla turi būti organizuojama kasdien, atsižvelgiant į vaikų amžių ir sveikatos būklę."
            },
            {
              "type": "paragraph",
              "text": "Kasdien 2 kartus šviesiu paros metu vaikai turi būti išvedami į lauką. Vaikų veikla lauke neorganizuojama, kai oro sąlygos kelia riziką vaikų sveikatai:"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "aplinkos oro užterštumas viršija teisės akte nustatytas normas;",
                "oro temperatūra lauke žemesnė kaip minus 12°C;",
                "oro temperatūra lauke žemesnė kaip minus 8°C, o vėjo greitis didesnis kaip 2 m/sek;",
                "oro temperatūra lauke 30°C ar aukštesnė;",
                "esant kitoms sudėtingoms oro sąlygoms (pvz., esant labai smarkiam vėjui, labai smarkiam lietui, labai smarkiam snygiui, pūgai, krušai ir pan.)."
              ]
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "Švietimo teikėjas, vykdantis ikimokyklinio ir (ar) priešmokyklinio ugdymo programą, gali organizuoti vaikų maudymąsi tik savivaldybių institucijų sprendimais įteisintuose paplūdimiuose turėdamas rašytinį tėvų (globėjų) sutikimą. Sutikime turi būti išvardytos visos maudymosi vietos, kuriose tėvai (globėjai) sutinka, kad būtų organizuojamas vaikų maudymasis. Švietimo teikėjas privalo užtikrinti besimaudančių vaikų saugumą: maudymosi metu vaikai turi būti nuolatos prižiūrimi švietimo teikėjo darbuotojų; vienas darbuotojas gali prižiūrėti ne daugiau kaip 4 besimaudančius 3 metų ir vyresnius vaikus, kiekvieną besimaudantį jaunesnį kaip 3 metų amžiaus vaiką turi prižiūrėti atskiras darbuotojas; vaikus maudymosi metu prižiūrintys darbuotojai turi užtikrinti, kad vaikai nuolatos būtų jo pasiekiamumo zonoje."
            }
          ]
        }
      ]
    },
    {
      "title": "Vaikų sveikatos priežiūra",
      "sectionId": "section6",
      "content": [
        {
          "page": 1,
          "page_content": [
            {
              "type": "heading",
              "text": "Vaikų sveikatos priežiūra"
            },
            {
              "type": "heading",
              "class": "section__sub-heading--small section__sub-heading--underline",
              "text": "Sveikatos priežiūros organizavimas"
            },
            {
              "type": "paragraph",
              "text": "***NUODINGŲJŲ AUGALŲ SĄRAŠAS***"
            },
            {
              "type": "poisonous-plants-table",
              "class": "margin-xxl"
            }
          ]
        },
        {
          "page": 2,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Vaikų sveikatos priežiūra"
            },
            {
              "type": "heading",
              "text": "Profilaktinis vaikų sveikatos tikrinimas"
            },
            {
              "type": "paragraph",
              "text": "Vaikų sveikatos tikrinimo tvarkos aprašas nustato privalomo profilaktinio vaikų sveikatos bei ankstyvojo amžiaus vaikų (iki 4 metų) psichomotorinės raidos tikrinimo reikalavimus, šių paslaugų teikimo tvarką ir Vaiko sveikatos pažymėjimo išdavimo tvarką."
            },
            {
              "type": "heading",
              "class": "section__sub-heading--small section__sub-heading--underline",
              "text": "Vaiko amžiaus tarpsniai"
            },
            {
              "type": "list",
              "list_type": "ordered",
              "text": [
                "naujagimis – nuo gimimo iki 28 dienų amžiaus;",
                "kūdikis – nuo gimimo iki 1 metų amžiaus;",
                "ankstyvojo amžiaus vaikas – nuo 1 iki 4 metų amžiaus;",
                "viduriniojo amžiaus vaikas – nuo 4 iki 10 metų amžiaus;",
                "paauglys – nuo 10 iki 18 metų amžiaus."
              ]
            },
            {
              "type": "paragraph",
              "text": "Vaikų sveikatos ir psichomotorinės raidos tikrinimas atliekamas įstaigoje, turinčioje licenciją teikti asmens sveikatos priežiūros paslaugas, kurioje vaikas yra prirašytas. Tikrinimą atlieka šeimos medicinos paslaugas teikiantis šeimos gydytojas ar vaikų ligų gydytojas, kurį pacientas (jo tėvai ar kiti atstovai pagal įstatymą) yra pasirinkęs."
            },
            {
              "type": "paragraph",
              "text": "Vaikų dantų ir burnos higienos būklę pagal kompetenciją tikrina ir informavimo dantų ir burnos ligų profilaktikos klausimais paslaugą teikia gydytojas odontologas arba gydytojas odontologas specialistas, arba burnos higienistas ASPĮ, teikiančiose pirminės odontologinės sveikatos priežiūros paslaugas."
            },
            {
              "type": "paragraph",
              "text": "Prieš vaikui pradedant lankyti ikimokyklinio ar pradinio ugdymo įstaigą ir pereinant į kitą ikimokyklinio ar pradinio ugdymo įstaigą, profilaktiškai ASPĮ atliekami nuograndų ir išmatų helmintologiniai tyrimai."
            },
            {
              "type": "paragraph",
              "class": "margin-xxl",
              "text": "Vaikas, jo tėvai ar kiti atstovai pagal įstatymą ASPĮ informuojami apie higienos įgūdžius, o švietimo ar kitą ugdymo įstaigą lankančio vaiko tėvai ar kiti atstovai pagal įstatymą informuojami, kaip nuolat prižiūrėti odą, nagus, plaukus, kaip tikrinti dėl utėlių ir niežų."
            }
          ]
        },
        {
          "page": 3,
          "page_content": [
            {
              "type": "floating-heading",
              "text": "Vaikų sveikatos priežiūra"
            },
            {
              "type": "heading",
              "text": "Užkrečiamųjų ligų profilaktika, skiepai"
            },
            {
              "type": "heading",
              "class": "section__sub-heading--small section__sub-heading--underline",
              "text": "LIETUVOS RESPUBLIKOS VAIKŲ PROFILAKTINIŲ SKIEPIJIMŲ KALENDORIUS"
            },
            {
              "type": "img",
              "img_orientation": "horizontal",
              "text": "skiepu_kalendorius.jpg"
            },
            {
              "type": "heading",
              "class": "section__sub-heading--small section__sub-heading--align-left section__sub-heading--underline",
              "text": "Sutrumpinimai"
            },
            {
              "type": "list",
              "list_type": "unordered",
              "text": [
                "***BCG*** – tuberkuliozės vakcina",
                "***HepB*** – hepatito B vakcina",
                "***DTaP*** – kokliušo (neląstelinio), difterijos, stabligės vakcina",
                "***Hib*** – B tipo Haemophilus influenzae infekcijos vakcina",
                "***Tdap*** – kokliušo (neląstelinio), difterijos, stabligės (suaugusiųjų) vakcina",
                "***IPV*** – inaktyvuota poliomielito vakcina",
                "***PCV*** – pneumokokinės infekcijos (polisacharidinė konjuguota) vakcina",
                "***MMR*** – tymų, epideminio parotito, raudonukės vakcina",
                "***HPV*** – žmogaus papilomos viruso infekcijos vakcina",
                "***RV*** – rotavirusinės infekcijos vakcina",
                "***MenB*** – B tipo meningokokinės infekcijos vakcina"
              ]
            },
            {
              "type": "paragraph",
              "text": "***HepB**** pirma dozė turi būti įskiepijama naujagimiui per 24 val. po gimimo. ***PCV***** ir MenB** gali būti skiepijama kartu (vieno vizito metu) su MMR** vakcina."
            },
            {
              "type": "paragraph",
              "text": "***HPV****** skiepijimo schemą sudaro dvi HPV dozės (tarp pirmos ir antros HPV dozių turi būti ne trumpesnis kaip 6 mėn. laikotarpis). Visi vaikai nemokamai skiepijami dviem vakcinos dozėmis. Taikant kitą skiepijimo schemą, kai reikalingos daugiau nei dvi vakcinos dozės, du skiepijimai atliekami nemokamai, kiti skiepijimai atliekami savo lėšomis."
            },
            {
              "type": "paragraph",
              "text": "***RV******* trečioji dozė skiepijama, jei skiepijama penkiavalente RV ir trijų dozių schema, nurodyta vaistinio preparato charakteristikų santraukoje."
            },
            {
              "type": "paragraph",
              "text": "Prieš kiekvieną vaiko skiepijimą tėvus ar teisėtus globėjus būtina informuoti apie vakcinų skyrimą, galimas nepageidaujamas reakcijas į skiepą. Dėl informacijos gavimo bei sutikimo skiepyti jie turi pasirašyti Sutikimo dėl sveikatos priežiūros paslaugų teikimo formoje."
            },
            {
              "type": "paragraph",
              "text": "Jei vaikas laiku nepaskiepijamas, jam sudaromas individualus skiepijimų kalendorius pagal indikacijas, nurodytas vaistinių preparatų charakteristikų santraukose."
            }
          ]
        }
      ]
    }
  ]
}
